{"11_-8-Khối-cột-trụ/1.-Ước-mơ-(Dream)":{"title":"Trụ cột 1: Ước mơ (Dream)","links":["11_-8-Khối-cột-trụ/2.-Sự-cam-kết-(Commitment)"],"tags":["8-khối-trụ-cột"],"content":"Ngày đầu tiên là một trụ cột yêu thích của tôi mà tôi tin là nó ở trong trái tim chúng ta, rất quan trọng trong việc xây dựng hệ thống của chúng ta và chúng ta phải ghi nhớ một cách rõ ràng, sử dụng một cách siêng năng trong suốt hành trình và chúng ta gọi đó là giấc mơ.\nGiấc mơ\n\nNhư các bạn biết từ giấc mơ tôi đã dùng ơi khắp nơi trên thế giới mà không hề ngần ngại. Ngày nay, tôi thấy những người làm mạng lưới hiện tại đã thấy đổi từ giấc mơ thành những từ khác đừng tốn thời gian hãy cứ dùng từ giấc mơ. Nếu không có giấc mơ thì đừng tốn thời gian bắt đầu hành trình với QNET nữa. Giờ thì giấc mơ chính là thứ khiến tôi bắt đầu hành trình này.\n\n\n                  \n                  Giờ thì giấc mơ chính là thứ khiến tôi bắt đầu hành trình này. \n                  \n                \n\nKhi bạn bắt đầu hành trình không chỉ với QNET mà còn với tất cả thứ khác, các bạn cần xác định lí do, một đích đến, kết quả mà bạn muốn nhìn thấy. Và đó chính là ý nghĩa của giấc mơ. Với tôi, tôi bắt đầu cuộc hành trình này với những giấc mơ rất tuyệt vời. Tôi muốn có xe, có nhà, có đồng hồ rolex, tôi muốn mọi thứ mà những người giàu có thể có nhưng cuối cùng giấc mơ mà tôi thật sự muốn là tôi không muốn nghèo nữa. Tôi muốn chạm đến một điểm nào đó trong hành trình của tôi. Với QNET điều mà tôi muốn là chạm đến sự tự do về tài chính, trở nên giàu có như những người tôi thấy trên thế giới này, những người đã truyền cảm hứng cho tôi như ngài Dato trong network marketing. Giờ thì giấc mơ là một topic một chủ đề rất hay.\n\n\n                  \n                  Khi bạn bắt đầu bất cứ điều gì, các bạn cần xác định lí do, một đích đến, kết quả mà bạn muốn nhìn thấy. \n                  \n                \n\nTất cả các bạn đang xem video chắc hẳn sẽ nói rằng tôi có giấc mơ rõ ràng kia mà. Tôi muốn có xe Ferrari, tôi muốn có xe mới, tôi muốn có nhà mới, tôi muốn vợ tôi không cần đi làm nữa, tôi muốn con tôi được học ở những ngôi trường tuyệt vời nhất, tôi muốn đi du lịch ở những khách sạn 5 sao… Và thứ quan trọng nhất là mỗi ngày thức dậy mà không cần phải lo về tiền nữa. Tôi chưa bao giờ nghi ngờ các bạn không muốn tiền, tôi chưa bao giờ nghi ngờ việc các bạn bắt đầu hành trình vào QNET. Tôi rất chúc mừng bạn về việc đó, nhưng các bạn không thể bắt đầu ở hành trình này mà không có giấc mơ được.\n\n\n                  \n                  Các bạn không thể bắt đầu ở hành trình này mà không có giấc mơ được. \n                  \n                \n\nGiấc mơ thì không giới hạn được. Rất nhiều người cố muốn nói với chúng ta rằng giấc mơ của chúng ta nên là gì. Và tôi muốn nói với bạn rằng giấc mơ của bạn là điều bạn muốn xuyên suốt trong cuộc đời các bạn. Khi bạn bạn bắt đầu hành trình này, giấc mơ bắt đầu từ lúc chúng ta sinh ra đến khi chúng ta đi làm đó mới chính là giấc mơ thật sự. Tất cả những gì mà bạn muốn ở đó rất tuyệt vời. Tôi đoán là sẽ có nhiều người có giấc mơ là được đặt chân đến Paris hoặc biếu bố mẹ một thứ gì đó. Giấc mơ của tôi luôn luôn là muốn mang lại cuộc sống tuyệt vời cho mẹ tôi và tôi muốn bà ấy được sống như một nữ hoàng.\n\n\n                  \n                  Khi bạn có toàn bộ tiền và thời gian trên thế giới thì các bạn sẽ làm gi? \n                  \n                \n\nHầu hết tất cả mọi người chúng ta đi làm rồi về nhà, đi làm rồi về nhà, cứ như vậy chúng ta có một khoản lương nhưng chưa bao giờ đủ để chi trả các hoá đơn và chúng ta nhận ra số tiền chúng ta kiếm ra bé như thế này nhưng giấc mơ của chúng ta lớn như thế này cơ. Và điều mọi người làm là biến những giấc mơ bé lại để vừa với số tiền chúng ta làm ra. Ngay bây giờ với QNET các bạn đừng nghĩ như những người khác. chúng ta là những người doanh nhân, mỗi ngày chúng ta thức dậy để tạo ra sự khác biệt. Và khi tôi bắt đầu làm việc tôi nhận ra tôi thậm chí không có đủ tiền để thực hiện 100% giấc mơ của tôi.\n\n\n                  \n                  Chúng ta nhận ra số tiền chúng ta kiếm ra nhỏ bé nhưng giấc mơ của chúng ta lớn như thế này. Và điều mọi người làm là biến những giấc mơ bé lại để vừa với số tiền chúng ta làm ra. \n                  \n                \n\nTôi đã gặp ngài Dato và nhận ra tiềm năng làm ra số tiền đủ lớn để thực hiện tất cả những giấc mơ của tôi và biến chúng thành sự thật. Với tôi để kiếm được số tiền đủ lớn để hoàn thành giấc mơ thật sự của tôi, những giấc mơ thật sự quan trọng nhất trong cuộc đời. Tôi nhớ ngài Dato đã từng hỏi tôi:\n\n“ Pathman a cần gì để sống?”\nTôi trả lời là quần áo, đồ ăn, nhà cửa, xe hơi,…\nÔng ấy nói:\n“ Thức tỉnh đi Pathman điều mà anh cần là oxi, anh cần oxi để thở không nếu như anh có quần áo mà không có oxi thì anh cũng sẽ chết thôi. Pathman ước mơ của anh phải quan trọng với anh như oxi vậy mà nếu không có anh sẽ chết“\n\n\n\n                  \n                  Uớc mơ của bạn phải quan trọng với bạn như oxi vậy, nếu không có bạn sẽ chết. \n                  \n                \n\nVà đó thứ tuyệt vời nhất tôi sẽ mãi ghi nhớ. Nếu không có giấc mơ thì tôi thà chết còn hơn. Và đó chính là thực tại của thế giới ngày nay. Vậy nên trước khi bắt đầu hành trình này chúng ta hãy nhớ kĩ cột trụ xây dựng đầu tiên đó là bạn phải tìm ra giấc mơ thứ nhất, thứ 2, thứ 3,…\n\n\n                  \n                  Nếu ước mơ bạn đủ lớn thì tất cả điều trên thế giới có thể ngăn cản bạn được. \n                  \n                \n\n\n\n\n                  \n                  Cách viết ước mơ SMART \n                  \n                \n\nSpecific - cụ thể\nMeasurable - đo lường được\nAttainable - đạt được\nRealistic - thực tế\nTimely - có thời hạn\n\n\n\nTiếp: 2. Sự cam kết (Commitment)"},"11_-8-Khối-cột-trụ/2.-Sự-cam-kết-(Commitment)":{"title":"Trụ cột 2: Sự cam kết (Commitment)","links":["11_-8-Khối-cột-trụ/3.-Danh-sách-tên-(Name-List)"],"tags":["8-khối-trụ-cột"],"content":"Ngay cả khi tôi đã ở trong hành trình này bao nhiêu năm, tôi vẫn thấy những người leader, những người xung quanh trên thế giới sợ từ cam kết. Từ cam kết chỉ là một logic cơ bản của tất cả những gì bạn làm trên thế giới, bạn sẽ không thành công trừ khi bạn cam kết với nó. Giống như cách bạn bắt đầu hành trình với QNet bạn tìm thấy được giấc mơ của mình khối trụ thứ nhất thì bước tiếp theo là cam kết.\n\n\n                  \n                  Bạn sẽ không thành công trừ khi bạn cam kết với nó. \n                  \n                \n\nBạn phải đưa ra quyết định ngay bây giờ, đây là thứ bạn muốn làm. Bạn sẽ rất ngạc nhiên khi biết rằng có rất nhiều người đến với network-marketing và bỏ cuộc, họ thất bại và nói rằng “đây không phải là thứ tôi muốn làm” hay “tôi cảm thấy không có những điều như thế”. Tôi tin là tất cả mọi người đều có thể thành công ở bất kì điều gì miễn là họ cam kết với điều đó. Sự cam kết với network-marketing là một cam kết rất lớn. Đó không phải là việc bạn thức dậy vào mỗi buổi sáng và quyết định mặc một cái áo hay đưa ra quyết định bạn sẽ đi đường này hay đường kia. Sự cam kết với network-marketing ở đây là sự cam kết mà bạn phải đặt 100% vào nó.\nRất nhiều người đã thất bại với network-marketing, những người đã bỏ cuộc đơn giản vì họ không rõ ràng, họ không biết cam kết nghĩa là gì. Giờ thì chúng ta hãy nhìn vào chữ cam kết các bạn hãy làm quen với nó, hãy hiểu nó. Lần đầu tiên trong network hay là bạn xem video này khi bạn vừa mới bắt đầu hành trình với QNet. Cam kết có nghĩa là các mối quan hệ, cam kết với công việc, cam kết với quốc gia và gia đình của bạn. Cam kết như là một lời hứa mà bạn nói ra. Nhưng ở đây cam kết chỉ có nghĩa là bao nhiêu % bạn quyết tâm.\nCó rất nhiều người nói với tôi là “Pathman, tôi sẵn sàng cam kết 40%, tôi không nói về thời gian nhé, tôi chỉ nói về sự cam kết thôi“. Những ai chỉ cam kết 40% thì đừng tốn thời gian với network-marketing nữa. Hãy biến ước mơ của bạn thành hiện thực và chỉ có một cách là đặt 100% vào nó. Là bạn đưa ra quyết định đây chính là thứ mà bạn muốn làm và bạn sẽ cam kết với nó chứ không phải là bạn muốn thử. Nếu bạn muốn thử một điều gì đó thì hãy mua một con cá vàng về bỏ vào bể và ngồi ngắm chúng đó mới là thú vui còn đây ko phải là thú vui, đây ko phải là một thứ để các bạn thử mà đây là một kinh doanh thật sự, một kinh doanh nghiêm túc. Nếu như bạn bắt đầu một kinh doanh truyền thống và đầu tư vào 200 ngàn đô la vào nó thì mức độ cam kết của bạn đến đâu.\n\n\n                  \n                  Hãy biến ước mơ của bạn thành hiện thực và chỉ có một cách là đặt 100% vào nó. \n                  \n                \n\nTôi đã từng nhìn thấy các networker trên toàn thế giới trong nhiều năm qua họ bắt đầu công việc này và nói “Yes, Chief, Pathman tôi sẽ cùng với anh 100%“ nhưng hôm sau có buổi huấn luyện họ không đến, ngày kia có buổi thuyết trình họ ko đến, bạn gọi họ vào chủ Nhật và họ nói là “Chief, tôi rất muốn gặp anh nhưng hôm nay là ngày tôi phải dành cho gia đình“. Chồng thì ngồi ở sofa xem tivi và uống bia, vợ thì nấu ăn, con cái thì ra ngoài sân chơi. Đấy không phải là thời gian dành cho gia đình mà đó là sự lười biếng. Sự cam kết có nghĩa là bạn phải đưa ra quyết định đây là thứ bạn muốn làm, network-marketing chính là nghề nghiệp của bạn, QNet chính là con thuyền cuối cùng của bạn. Đây chính là thứ sẽ đưa bạn đến với tự do tài chính.\n\n\n                  \n                  Sự cam kết có nghĩa là bạn phải đưa ra quyết định đây là thứ bạn muốn làm, network-marketing chính là nghề nghiệp của bạn, QNet chính là con thuyền cuối cùng của bạn. Đây chính là thứ sẽ đưa bạn đến với tự do tài chính. \n                  \n                \n\nCam kết là gì? Tất nhiên là thời gian rồi nếu bạn cam kết với một mối quan hệ thì bạn yêu cầu điều gì? Tất nhiên là phải có thời gian rồi. Tôi nghĩ là sẽ có một vài người làm part-time với QNet và có nhiều người làm full time toàn thời gian với QNet. Có nghĩa là từ lúc bạn thức dậy cho đến khi bạn đi ngủ thứ duy nhất bạn làm, thứ duy nhất bạn nghĩ về, thứ duy nhất bạn tập trung chính là kinh doanh này. Đấy chính là sự cam kết mà tôi muốn. Còn đối với những người bán thời gian, sự cam kết nó chỉ đơn giản là từ giây phút mà bạn nghỉ công việc bình thường với số lương như ngốc của bạn để bắt đầu với kinh doanh này. Và bạn bắt đầu với QNet từng giây, từng phút đều có ý nghĩa. Bạn đi làm bản thuyết trình, bạn gọi những cuộc điện thoại, bạn ngồi với các UL, bạn đưa ra hướng làm việc. Tôi sẽ tóm tắt cho các bạn sự cam kết rất cần thiết trong kinh doanh này: nó chỉ đơn giản hãy đi theo lí thuyết của tôi.\n\n\nTiếp: 3. Danh sách tên (Name List)"},"11_-8-Khối-cột-trụ/3.-Danh-sách-tên-(Name-List)":{"title":"Trụ cột 3. Danh sách tên (Name List)","links":["11_-8-Khối-cột-trụ/2.-Sự-cam-kết-(Commitment)","11_-8-Khối-cột-trụ/4.-Mời,-Đánh-giá-(Inviting,-Prospecting)"],"tags":["8-khối-trụ-cột"],"content":"Giờ thì nói nghe có vẻ không mấy quan trọng nhưng bởi vì đối với bạn và thậm chí đối với tôi thì tôi nghĩ cái danh sách chỉ đơn giản là những thứ mà tôi cần mang, thứ tôi cần đi mua sắm hoặc đi chợ. Tôi chưa bao giờ hiểu được cái tầm quan trọng của từ danh sách cho đến khi tôi vào cái hành trình này và áp dụng nó vào hành trình. Giờ thì trụ cột số 3 có tên là: “DANH SÁCH”. Nhìn qua nó thì rất là đơn giản. Đó chỉ là một tờ giấy với những thứ mình cần trên đó. Nhưng mà ở đây thì thứ tôi muốn nói là danh sách tên.\nNetwork Marketing là về con người, con người và nhiều người hơn. Bạn không phải đang sign-up những con lạc đà, mèo hay là chim, mà bạn đang sign-up những con người. Hệ thống của bạn phát triển hay không dựa vào những con người. Vậy nên cái điểm quan trọng ở đây, lý do tại sao tôi thấy Khối trụ thứ 3: “DANH SÁCH” rất quan trọng là vì tất cả mọi người đều nghĩ là họ sắp xếp được tất cả mọi thứ rồi. “Tôi không cần danh sách chi, tôi có điện thoại, tôi có Ipad, tôi có máy tính, laptop của tôi mà”. Không, tôi không chấp nhận điều đó. Dựa vào những kinh nghiệm của tôi với Networking, bao nhiêu năm và đến hôm nay vẫn vậy, cái danh sách tên phải được viết bằng tay trên một mảnh giấy với chiếc bút của bạn. Đấy chính là cái giây phút mà bạn coi nó một cách nghiêm túc giống như tôi nói ở Khối trụ thứ 2. Sự cam kết (Commitment). Nếu bạn cam kết vào cái hành trình này thì bạn phải cam kết vào cái danh sách này.\nNó rất là đơn giản thôi, bạn lấy giấy ra và bạn viết tên xuống. Tên của tất cả những người mà bạn có thể nghĩ đến. Những người mà bạn sẽ chia sẻ hành trình này với họ. Sau khi bạn làm cái danh sách này, bạn sẽ trở nên chuyên nghiệp. Bạn lấy danh sách ra, bạn nghĩ đến một cái tên. “Em họ của tôi á? Giàu lắm, không quan tâm đâu. À Bác sĩ của tôi. Nhưng ông ấy có Ferrari rồi chắc ông ấy không làm đâu.” Các bạn ơi đừng mắc cái lỗi đó. Không bao giờ được đánh giá một ai. Danh sách của tôi ấy có tất cả mọi người luôn. Kể cả Thủ Tướng cũng có ở trong danh sách của tôi. Nhưng mà có vẻ như là tôi không gặp được ông ấy. Nhưng nếu tôi gặp được Thủ Tướng thì tôi sẽ nói với ông ấy về hành trình này luôn. Cái danh sách của tôi không có sự nhận xét, không có sự đánh giá. Bạn hãy tạo ra cái danh sách có tất cả mọi người và bất kì ai bạn biết.\n\n\n                  \n                  Không bao giờ được đánh giá một ai. Bạn hãy tạo ra cái danh sách có tất cả mọi người và bất kì ai bạn biết. \n                  \n                \n\nGiờ để giúp bạn về cái danh sách. Tôi đã tạo ra một hệ thống nơi mà danh sách được chia ra làm 3 loại.\n\nHOT: nóng bỏng như tôi ấy,\nWARM: ấm áp,\nCOLD lạnh lẽo.\n\nGiờ 3 loại này ám chỉ 3 loại người trong cuộc đời của bạn bởi vì bạn phải cần biết điều này ạ. Những người trong cuộc đời bạn được chia thành 3 loại này. Chúng thể hiện cái sự nồng nhiệt trong mối quan hệ của bạn với những người ở trong danh sách của bạn.\nHot\nHot là những người cực kì, cực kì, cực kì thân thiết luôn. Anh của bạn, bạn thân của bạn, bố mẹ, em họ thân thiết nhất, tất cả những người thân nhất của bạn thì đấy là HOT ZONE. Cái Hot này rất là quan trọng. Bởi vì họ sẽ là những người mà bạn nói về hành trình này đầu tiên. Tại sao, bởi vì không cần bạn phải là một chuyên gia để cho họ xem cái plan. Giống như các người anh của tôi. Tôi chỉ cần nhất điện thoại lên và chỉ bảo họ gặp tôi và show plan cho họ, không cần phải nghĩ gì cả. Nhưng họ cũng có thể là những người đầu nói với bạn đầu tiên: “Không, tôi không quan tâm.” Bởi vì họ là hot. Họ thân với bạn cho nên bạn cũng hiểu và họ cũng hiểu bạn. Bạn có nghiêm túc hay bạn có quan tâm đến hành trình này không? vậy bạn có muốn làm lâu dài không?\nWarm\nTiếp theo là WARM. Những người bạn bè, giống như tất cả đồng nghiệp, những người hàng xóm, những người mà bạn quen ở một nhà hàng mà bạn đến rất nhiều lần trong 10 năm rồi, những người bạn mà bạn gặp chỉ vào những dịp đặc biệt.\nCold\nGiờ mục yêu thích của tôi COLD ZONE. Đó là những người bạn gặp. Bạn nhận ra nhưng bạn chưa bao giờ nói chuyện với họ. Bạn chỉ biết số của họ thôi. Cái người ở chỗ xe buýt đưa đón cũng có thể nằm trong danh sách của bạn. Lấy tên và lấy số điện thoại của họ cũng rất đơn giản\n\n\nTiếp: 4. Mời, Đánh giá (Inviting, Prospecting)"},"11_-8-Khối-cột-trụ/4.-Mời,-Đánh-giá-(Inviting,-Prospecting)":{"title":"Trụ cột 4: Mời & Đánh giá (Inviting & Prospecting)","links":["11_-8-Khối-cột-trụ/3.-Danh-sách-tên-(Name-List)","11_-8-Khối-cột-trụ/5.-Thuyết-trình-(Showing-the-Plan)"],"tags":["8-khối-trụ-cột"],"content":"Giờ các bạn cần hiểu rằng mình không cần phải là chuyên gia khi bạn tham gia trong hành trình này - network marketing. Bạn phải gặp gỡ với những con người hàng ngày, bạn đều phải gọi điện thoại, bạn phải mời mọi người đến nhà của bạn để làm prensentation, bạn phải mời họ đến khách sạn để xem các bản kế hoạch, bạn chạm mặt mọi người ở khắp nơi. Nếu bạn không biết cách nói chuyện thì kinh doanh này không phù hợp với bạn đâu, cho nên bạn phải thay đổi. Có nhiều người nói với tôi rằng: “Ôi ! Padman, tôi rất là thích networking nhưng tôi ngại lắm”. Đừng xấu hổ. Nếu mà bạn tiếp tục xấu hổ bạn sẽ nghèo đói. Vậy nên hãy tỉnh dậy đi.\n\n\n                  \n                  Nếu bạn không biết cách nói chuyện thì kinh doanh này không phù hợp với bạn đâu, cho nên bạn phải thay đổi. \n                  \n                \n\nProspecting\nNghệ thuật của việc INVITING (MỜI) và PROSPECTING (ĐÁNH GIÁ) đối tác tiềm năng. Ý nghĩa những từ ngày bắt nguồn từ xa xưa, người đi tìm vàng gọi là prospecting. Họ đi với mục tiêu tìm vàng, cũng giống như chúng ta, chúng ta đang muốn tìm nhiều người hơn, có tiềm năng hơn để sign up vào Qnet. Vậy inviting có nghĩa là mời một ai đó đến xem bài thuyết trình lần đầu tiên, đúng không? Mời họ đến khách sạn để ở đấy có các UL của bạn. Có rất nhiều cách để làm nó nhưng tôi làm nó theo 1 cách rất tự nhiên. TÙY THUỘC VÀO NGƯỜI BẠN ĐANG MỜI.\nCó nhiều người hỏi tôi: “Padman, hãy dạy tôi cái cách thật chuyên nghiệp để invite, cái cách mời chuyên nghiệp”. Có cách chuyên nghiệp và cách không chuyên nghiệp. Chia thành 2 phần. Cách chuyên nghiệp dựa vào người mà tôi mời. Nếu tôi mời một người mà tôi không biết ở trong Coldzone, tôi nhấc máy và nói:\n\nChào, còn nhớ tôi không? Chúng ta đã gặp nhau rồi.\nJohn, tôi không biết chúng ta có thể cùng nhau uống 1 cốc cà phê được không ?\nBởi vì tôi có 1 kinh doanh rất là hay và tôi muốn xem ý kiến của bạn. Nếu mà bạn muốn thì chúng ta cùng gặp nhau.\nNgày nào tốt cho bạn, thứ 2 hay thứ 4 ?\n\nMỗi lần tôi mời, tôi đều mời họ với vài sự lựa chọn. Bởi vì trí não con người, nếu tôi bảo bạn hãy gặp nhau vào thứ 2, bạn sẽ nói: “ Không, tôi bận”, thứ 3: “tôi bận”, thứ 4: “tôi bận”, thứ 5: “tôi bận”, bạn sẽ bị mắc kẹt. Vậy nên ta làm gì? Chúng ta cho họ sự lựa chọn: “Ngày nào, thứ 2 hay thứ 4? ”. Điều đó kích thích não bộ của họ, bắt họ phải chọn. Nó hiệu quả với tôi.\nInvite\nVậy invite là sao ? Chúng ta đang mời họ đến để xem bản thuyết trình đúng không ạ? Không phải chúng ta đang presentation trong lúc chúng ta mời họ đâu. Đây chỉ là mời thôi. Bạn phải là chuyên gia, bạn đã từng mời bạn đến tiệc sinh nhật bạn, tiệc sinh nhật của con bạn, đến các bữa tiệc. Thậm chí bạn đã mời những người đến nhà bạn chỉ để xem phim. Bạn biết cách mời mà, nhưng bây giờ bạn mời họ trong 1 kinh doanh quan trọng. Vậy nên, chúng ta cầm điện thoại lên và nói:\n\nTôi, Padman đây. Chúng ta gặp nhau uống cà phê nhé\nTại sao, gặp để làm gì ?\nTrời ơi, bạn không tin được đâu nhưng tôi vừa gặp 1 cái kinh doanh tuyệt vời lắm và tôi rất hào hứng với nó, và cái tên đầu tiên tôi nghĩ đến chính là bạn. Vậy nên hãy cho tôi 40 phút. Nếu mà bạn thích những gì bạn nghe thấy thì chúng ta cùng tìm hiểu tiếp. Nếu bạn không thích, cũng không sao cả.\n\nTôi không có một kỹ năng đặc biệt nào cả. Vì tôi đặt chính bản thân mình vào vị trí của đối tác. Vậy nên hãy luôn đối xử với họ như cách bạn muốn được đối xử. Đừng có gọi điện cho họ rồi bảo là: “Trời ơi, bây giờ bạn phải đến, tuyệt vời lắm! Đó là networking, phải mua sản phẩm,…” Thôi đừng, đừng cho nhiều thông tin như thế. Bạn đang mời cơ mà. Vậy nên có rất nhiều kỹ thuật ngoài kia, nếu bạn nói với một người bạn tôn trọng, họ lớn tuổi hơn, thành công hơn thì chúng ta gọi như thế nào. Nhấc điện thoại lên:\n\nThưa Ngài, nếu ngài không phiền thì có thể dành cho tôi một chút thời gian. Tôi có thể đến văn phòng và gặp ngài được không? Bởi vì tôi gặp một cái kinh doanh tuyệt vời này và tôi muốn xin ý kiến của ngài.\n\n\n\nTiếp: 5. Thuyết trình (Showing the Plan)"},"11_-8-Khối-cột-trụ/5.-Thuyết-trình-(Showing-the-Plan)":{"title":"Trụ cột 5: Thuyết trình (Showing the Plan)","links":["11_-8-Khối-cột-trụ/1.-Ước-mơ-(Dream)","11_-8-Khối-cột-trụ/2.-Sự-cam-kết-(Commitment)","11_-8-Khối-cột-trụ/3.-Danh-sách-tên-(Name-List)","4.-Mời--and--Đánh-giá-(Inviting--and--Prospecting)","11_-8-Khối-cột-trụ/6.-Làm-ấm-mối-quan-hệ-(Follow-through)"],"tags":["8-khối-trụ-cột"],"content":"Với tôi thì trong tất cả các kinh doanh trên toàn thế giới đều có một hoạt động quan trọng nhất là Show plan hoặc là làm thuyết trình. Giống như là khi bạn điều hành một nhà hàng thì điều quan trọng nhất là nấu ăn chứ không phải là trang trí nhà cửa hay trang trí nhà hàng đấy. Hành động quan trọng nhất trong tất cả các kinh doanh là sự tập trung vào kinh doanh đó. Và giờ bạn là một phần của QNet, là một phần của doanh nghiệp rất mạnh mẽ trên trên thế giới gọi là network-marketing. Có một hành động rất quan trọng đó là show plan bản thuyết trình.\nGiờ thì quay lại với trụ cột một là ước mơ, thứ 2 là sự cam kết, thứ 3 là danh sách tên, thứ 4 là inviting và prospecting có nghĩa là mời và tìm đối tác. Giờ thì đến khối thứ 5 là một hành động rất quan trọng trong network-marketing đó là show plan - thuyết trình.\nKhông có cách nào chỉ ra rõ ràng việc bạn sẽ làm show plan như thế nào, không phải là để thuyết phục một ai đó cả. Thuyết trình có nghĩa là chia sẻ thông tin chỉ có một điều bạn cần phải biết đó là thuyết phục và chia sẻ thông tin là hoàn toàn khác nhau. Nhưng bạn sẽ không thể thuyết phục được ai đó đâu họ sẽ tự thuyết phục chính mình. Công việc của bạn là đưa ra đầy đủ thông tin để và câu hỏi để bạn của mình đưa ra quyết định đó là say “Yes” và “Tôi muốn sign-up ngay bây giờ”.\nLàm plan\nGiờ thì plan rất đơn giản và chúng ta đừng làm nó trở nên phức tạp. Trong QNet plan được chia ra làm 4 phần và viết tắt là STP : show the plan.\nĐưa ra thông tin\nĐầu tiên chúng ta sẽ nói về công ty, đưa ra thông tin về cty vừa đủ. Nếu bạn gặp 1 người lớn tuổi thì bạn không cần nói đây là thương mại điện tử hay là quá nhiều thông tin như thế vì người đó cũng sẽ không hiểu được. Bài thuyết trình của tôi chỉ 12p hoặc đôi khi chỉ 10p thôi. Thỉnh thoảng trên máy bay và ngồi cạnh ai đấy tôi chỉ mất 5p. Đấy chính là plan, nếu đó là một cuộc trò chuyện mà họ hỏi tôi trả lời thì đó không còn là thuyết trình nữa. Thuyết trình có nghĩa là chia sẻ thông tin 1 cách đơn giản nhất.\nSản phẩm\nPhần thứ 2 là nói về sản phẩm của cty. Nếu bạn nói về tất cả các sản phẩm thì có thể bài thuyết trình của bạn sẽ kéo dài hàng tuần mất (.). Vậy nên chỉ đưa thông tin về những sản phẩm thật sự quan trọng. Nếu như anh ấy quan tâm đến sản phẩm nào đó thì mới đưa ra thêm thông tin hoặc cho anh ấy website của cty để xem thêm thông tin của sản phẩm đó.\nTrả thưởng\nTiếp theo , phần thứ 3 chúng ta sẽ nói đến kế hoạch trả thưởng. Chỉ cần nói đơn giản, 3 bên trái với 3 bên phải thì sẽ được trả 1 set. Đừng tự làm nó trở nên phức tạp hay vẽ hẳn lên bảng trắng to nói về kế hoạch trả thưởng. Vì sau khi sign-up anh ấy sẽ được học. Chúng ta chỉ nên cho vừa đủ thông tin để anh ấy đưa ra quyết định là say “Yes”. Vì khi cho quá nhiều thông tin sẽ làm họ mất tập trung. Quá nhiều thông tin họ sẽ bảo không, không chắc chắn. Vậy nên thuyết trình phải làm ở môi trường vừa phải. Tránh gặp mặt ở văn phòng làm việc vì có thể sẽ có nhiều vấn đề sẽ xảy ra.\nKết quả tương lai\nVà thứ 4 là nói về những kết quả của tương lai. Có nghĩa là bạn hãy đưa ra cho anh ấy những kết quả có thể có được ở tương lai. Anh ấy sẽ được trả thưởng như thế nào, sẽ được thành công như thế nào. Điều gì sẽ xảy ra nếu anh ấy có 6 bên phải 6 bên trái , hoặc 10 bên phải 10 bên trái . Và nếu những người đó đều là những chiến binh và mỗi tháng sẽ có 1 người mới sign-up thì sao. Rất nhiều viễn cảnh có thể xảy ra làm cho họ hào hứng. Để cho họ thấy được tiềm năng thực sự của kinh doanh này và số tiền ấy có thể làm ra.\n\nVậy chúng ta nên tập trung chia sẻ thông tin về công ty hay sản phẩm? Rất đơn giản, chỉ đưa vừa đủ thông tin về tất cả mọi thứ nhưng CHỈ TẬP TRUNG vào số tiền, vào cơ hội và thu nhập trong công việc kinh doanh này. Không phải chúng ta vào network-marketing chỉ để mua sản phẩm chúng ta vào đây để được tự do tài chính. Vậy nên điều làm tôi hào hứng khi nhìn vào bảng kế hoạch đó chính là số tiền mà tôi có thể làm ra. Nhưng chúng ta không được phép nói dối, chúng ta không thể nói là vào đây đi và chẳng cần làm gì cũng trở thành triệu phú. Đấy là lời nói dối và nếu bạn nói dối thì bạn sẽ gặp rắc rối to đấy . A ấy sẽ sign-up và sau đó chỉ ngồi chờ tiền từ trên trời rơi xuống.\n\n\nTiếp: 6. Làm ấm mối quan hệ (Follow through)"},"11_-8-Khối-cột-trụ/6.-Làm-ấm-mối-quan-hệ-(Follow-through)":{"title":"Trụ cột 6: Làm ấm mối quan hệ (Follow through)","links":["11_-8-Khối-cột-trụ/7.-Hỏi-ý-kiến-Upline-(Counsel-Upline)"],"tags":["8-khối-trụ-cột"],"content":"Khối trụ cơ bản xây dựng thứ 6 là làm ấm mối quan hệ. Giờ tôi sẽ viết nó xuống vì điều này rất quan trọng . Khi tôi bắt đầu làm video về các khối trụ cột, tôi lấy ví dụ về việc chơi golf, và bây giờ tôi chơi golf thật. Khi bạn được tự do tài chính thì các bạn có thể thảnh thơi chơi golf và đó là những điều các bạn làm. Và tôi lấy ví dụ y như việc chơi golf. Chúng ta có gậy đánh golf, quả bóng và mục đích của chúng ta là phải đánh quả bóng đó xa hết mức có thể và chính xác về hướng mình muốn. Nếu chúng ta đánh quả bóng và dừng lại thì bóng chỉ đi được trong phạm vi ngắn. Nếu muốn quả bóng đi xa thì chúng ta phải vung gậy theo. Cũng giống như khi bạn làm plan vậy, sau khi làm plan chúng ta phải làm ấm mối quan hệ. Chỉ như thế thì quả bóng mới có thể đến vị trí mà chúng ta muốn.\nSau plan phần lớn họ sẽ nói có hoặc không. Họ sẽ nói rằng tôi sẽ nghĩ về điều đó, vì đấy là con người mà và con người luôn sợ đưa ra sự cam kết, không muốn đưa ra quyết định, vậy nên phải làm ấm mối quan hệ. Họ sẽ đắn đo không biết nên tiếp tục công việc của mình hay bắt đầu với kinh doanh này. Đa số mọi người sẽ nói với tôi sau buổi plan là “Tôi thích nó Pathman“. Tại sao họ lại nói thích nó? Họ có cảm xúc đó thật hay chỉ là nói cho vui thôi. Họ sẽ nói là để tôi suy nghĩ và sẽ quay lại sau. Điều đó là cực kỳ nguy hiểm vì những người nói như vậy thông thường sẽ không bao giờ họ quay lại vì họ còn bận cuộc sống của họ mà. Vì vậy làm ấm mối quan hệ sau plan là vô cùng quan trọng.\nVD : Bạn làm show plan - bảng thuyết trình vào thứ 2 vậy câu hỏi là bạn sẽ làm ấm lúc nào. Tôi có đưa ra một luật mà các bạn phải làm theo không được làm lệch đi. Các bạn phải làm ấm trong vòng 48 tiếng. Vì sau 48 tiếng họ sẽ quên điều đó hoàn toàn. Đó là nguyên lí cơ bản của con người. Và nếu bạn chờ quá 48h thì prospect của bạn đã có thể hỏi ý kiến rất nhiều người khác xung quanh họ rằng là có một người đã show plan này và nói về QNet . Mọi người sẽ cho họ những ý kiến khác nhau có tích cực lẫn tiêu cực. Nhưng hầu hết phản hồi tiêu cực đến khắp nơi, và đến khi bạn liên lạc lại họ sẽ nói là “Đừng nói chuyện với tôi nữa, đừng là bạn của tôi nữa Pathman à . Tôi không\nMuốn nói chuyện với anh nữa“. Vậy nên điều quan trọng ở đây là trong 48h như tôi nói bạn phải tấn công ngay vào lúc nó vẫn còn nóng. Nếu như nó nguội rồi thì bạn sẽ không thể làm cho người đó ra quyết định đúng cho chính cuộc đời họ. Vậy thì việc làm ấm phải được thực hiện trong vòng 48h. Rồi liên lạc với họ gặp bạn một lần nữa và đưa ra quyết định là người đó có muốn là một phần của QNet, của network-marketing hay không?\nTuy nhiên đó chính là những gì chúng ta không thích làm bởi vì chúng ta không thích sự từ chối, bởi vì giây phút mà chúng ta làm ấm lại một lần nữa chúng ta sẽ nhận được câu trả lời là có hay không. Nếu câu trả lời là “có” thì bạn sẽ hào hứng, sẽ ăn mừng nhưng nếu nhận được câu nói “không” thì bạn sẽ giống như bị trầm cảm… Đừng có hành động như vậy nữa có những người sẽ nói có thì chắc chắn cũng sẽ có những người từ chối nhưng không sao cả vẫn có ai đó đang chờ bạn ở ngoài kia. Vậy nên tại sao bạn phải lo lắng. Network-marketing không phải là một ngành về cảm xúc, chúng ta phải tiếp tục đưa ra những tên khác vào danh sách của mình. Và tin tôi đi bạn sẽ tìm thấy những người lãnh đạo tuyệt vời sẽ giúp bạn dẫn dắt đội nhóm đi đến thành công.\n\n\n                  \n                  Những người sẽ nói có thì chắc chắn cũng sẽ có những người từ chối nhưng không sao cả vẫn có ai đó đang chờ bạn ở ngoài kia. Vậy nên tại sao bạn phải lo lắng? \n                  \n                \n\nVậy nên khi bạn làm ấm bạn phải hiểu rằng bạn có thể sẽ nhận được lời từ chối, họ sẽ nhận được phản hồi tiêu cực từ khắp nơi… đó chính là 3 chữ F có nghĩa là cảm nghĩ, cảm nhận và nhận được. Tôi biết bạn nghĩ gì đó đúng là những điều mà tôi đã nghĩ nhưng đây là những gì tôi tìm hiểu được. Cho nên đây chính là giây phút mà bánh phải hiểu được prospect của bạn đang nghĩ gì? Anh ấy đang ở đâu? Anh ấy đang hướng về phía có hay không? Anh ấy có thể sẽ đưa ra những câu hỏi nào giờ thì hãy chuẩn bị sẵn sàng cho việc prospect của bạn sẽ đưa ra những câu hỏi rất ngốc nghếch Làm sao tôi biết được công ty này tồn tại như thế nào đôi khi tôi cũng rất tức và muốn hỏi lại là làm sao tôi biết ngày mai anh chết hay là sống nhưng chúng ta cần phải bình tĩnh , nwm yêu cầu sự bình tĩnh và chuyên nghiệp. Chúng ta phải trả lời các câu hỏi bằng 1 cách tuyệt vời nhất và giảm bớt sự bực tức nhất\n\n\nTiếp: 7. Hỏi ý kiến Upline (Counsel Upline)"},"11_-8-Khối-cột-trụ/7.-Hỏi-ý-kiến-Upline-(Counsel-Upline)":{"title":"Trụ cột 7: Hỏi ý kiến Upline (Counsel Upline)","links":["11_-8-Khối-cột-trụ/8.-Nhân-bản-(Duplicate)"],"tags":["8-khối-trụ-cột"],"content":"Bạn không thể làm kinh doanh này một mình, bạn được giới thiệu bởi một ai đó và bạn đồng hành cùng với họ, đấy là Upline (UL) của bạn. Họ có thể có rất nhiều kiến thức về hành trình này hoặc họ cũng như bạn. Vậy nên bạn phải hiểu ai là UL của bạn, ai là UL của UL và ai là UL của UL của UL. Và bạn cần nhận ra một người - người vừa là một lãnh đạo, vừa có đủ kinh nghiệm, đã đạt được thành công nhất định. Và chúng ta gọi họ là lãnh đạo và bạn cần nhận ra người đó sẽ là người hỗ trợ bạn, người đó sẽ là người hướng dẫn bạn, sẽ là người dạy bạn, động viên bạn và tạo cảm hứng cho bạn xuyên suốt hành trình của bạn. Người đó có thể ở trong hành trình này một năm, hai năm hoặc thậm chí chỉ 6 tháng. Vậy nên hỏi ý kiến UL là một điều rất quan trọng.\n\n\n                  \n                  Người đó sẽ là người hỗ trợ bạn, người đó sẽ là người hướng dẫn bạn, sẽ là người dạy bạn, động viên bạn và tạo cảm hứng cho bạn xuyên suốt hành trình của bạn. \n                  \n                \n\nĐầu tiên: Hãy tỉnh táo vì bạn không đơn độc trong hành trình này, bạn làm việc trong một đội nhóm và mỗi đội nhóm cần một lãnh đạo – người có nhiều kinh nghiệm hơn, có nhiều kiến thức hơn trong cái hành trình này và người đó căn bản rất là quan trọng. Đối với tôi đó là Dato sri, mỗi bước đi trong hành trình của tôi trong QNET, mọi bước đi trong Network marketing, mọi bước đi để đạt được thành công đều hỏi ý kiến Ngài ấy. Vậy hỏi ý kiến là gì?\nKhông phải ngồi chựng như một đứa ngốc và bảo làm ơn hãy cho tôi kiến thức – KHÔNG, bạn đến đó nói ra những điều bạn muốn đạt được, đến đó với một cái điều bạn muốn hỏi một cách rõ ràng, không phải đến mà hỏi “Trời ơi, hãy cho tôi biết phải làm gì đi” – KHÔNG, hỏi ý kiến nghĩa là đàm phán với nhau, nghĩa là bạn có thể là một người mới tinh với Network marketing hoặc bạn từ một Network marketing với công ty khác đến với QNET. Bạn không thể làm việc mà không hỏi ý kiến UL của bạn, người đã đồng hành cùng bạn trong hành trình này. Tôi luôn hỏi ý kiến Dato sri mọi vấn đề từ show plan như thế này? Người đấy hỏi câu hỏi như thế này, khi mà tôi có chiếc séc đầu tiên tôi cũng hỏi, tôi bảo là Tôi phải làm gì, muốn mua cái gì kể cả mua nhà tôi cũng hỏi ý kiến, tôi muốn thay đổi xe tôi cũng hỏi ý kiến…\nÝ kiến của UL là một nơi mà chúng ta luôn luôn phải tìm đến, tôi dành mọi đêm để nói chuyện với UL của tôi với một chiếc cốc rỗng vì đơn giản là ông ấy đã thành công và tôi muốn ở vị trí của ông ấy. Ông ấy đã hoàn thành hành trình của mình, vậy nên tôi chỉ hỏi ý kiến và tìm kiếm sự hướng dẫn của ông ấy, ông ấy ở đâu thì tôi ở đó. Bây giờ tôi đã đạt được sự tự do về tài chính vì tôi biết là chỉ cần liên tục liên tục hỏi ý kiến UL của mình. Tôi coi Dato sri vừa là cố vấn vừa là UL của tôi vì tôi hỏi ý kiến của ông ấy về mọi thứ từ Networking đến thậm chí là cuộc đời riêng của tôi:\n\nTôi nên phát triển như một con người như thế nào?\nTrở thành một lãnh đạo tốt thì như thế nào?\nĐiều nào bạn muốn tiến tới thì bạn nên tìm hiểu với UL của bạn, một vài người nói không chỉ kinh doanh thôi, ok không vấn đề vì kinh doanh và bạn là ai phụ thuộc rất nhiều trong nwm vì nếu bạn không phải là một người cha tốt, một người bạn tốt, một con người tốt thì bạn không phải là một Networker tốt.\n\n\n\n                  \n                  Ông ấy đã hoàn thành hành trình của mình, vậy nên tôi chỉ hỏi ý kiến và tìm kiếm sự hướng dẫn của ông ấy, ông ấy ở đâu thì tôi ở đó. \n                  \n                \n\nHãy nhớ tìm những UL đó, không cần biết UL đó ở xa hay gần, hãy tìm một người bạn tôn trọng, hãy tìm một người đã thành công nhất định trong kinh doanh này và bạn nói với người đó là bạn có thể trở thành UL của tôi không? Không cần biết người đó trẻ hay già hay đang phát triển, họ luôn luôn có thể là UL của bạn và bạn hỏi ý kiến. Hãy nhớ là hỏi ý kiến từng bước trên đường bạn đi, đừng cố trở thành một anh hùng, đừng cố trở thành người thông minh, hãy là một người học sinh tốt trên hành trình của bạn thì hành trình của bạn sẽ dễ và nhanh hơn đến tự do tài chính vậy nên hãy luôn hỏi ý kiến UL của bạn trên mọi con đường bạn đi, điều đó rất quan trọng.\n\n\nTiếp: 8. Nhân bản (Duplicate)"},"11_-8-Khối-cột-trụ/8.-Nhân-bản-(Duplicate)":{"title":"Trụ cột 8: Nhân bản (Duplicate)","links":["11_-8-Khối-cột-trụ/Kết-8-Khối-trụ-cột"],"tags":["8-khối-trụ-cột"],"content":"Đây chính là cái mặt của network marketing nó hoàn toàn khác với cái kinh doanh truyền thống, đó chính là NHÂN BẢN, NHÂN BẢN và NHÂN BẢN – Tạo ra những người giống như bạn hoặc thậm chí tốt hơn bạn, chia sẻ kiến thức của bạn, hãy chia sẻ kinh nghiệm của bạn, hãy cho đi tất cả mọi thứ để rồi bạn có thể tạo ra nhiều người giống như bạn hơn và càng nhiều người giống như bạn thì séc của bạn càng to hơn, bạn càng chạm đến tự do tài chính nhanh hơn. Đây chính là cái lý thuyết bạn phải coi trọng nó cực kì nghiêm túc.\n\n\n                  \n                  Hãy chia sẻ kiến thức của bạn, hãy chia sẻ kinh nghiệm của bạn, hãy cho đi tất cả mọi thứ để rồi bạn có thể tạo ra nhiều người giống như bạn. \n                  \n                \n\n\n\nTiếp: Kết 8 Khối trụ cột"},"11_-8-Khối-cột-trụ/Kết-8-Khối-trụ-cột":{"title":"Kết 8 Khối trụ cột","links":[],"tags":["8-khối-trụ-cột"],"content":"Network marketing yêu cầu bạn phải thay đổi cách suy nghĩ rất nhiều\nĐây là một thông tin rất tuyệt vời, tôi sẽ đặt tên cho nó là 8 khối cột trụ xây dựng bản tóm tắt. Tôi đã cố tóm tắt tất cả mọi thứ tuyệt vời nhất của 8 khối cột trụ xây dựng cơ bản. Vậy nên bạn hãy xem nó, hãy hiểu nó tốt, giờ đã đến lúc phải áp dụng rồi, 8 khối cột trụ xây dựng cơ bản này nó không đầy đủ tất cả thông tin đâu nhưng vừa đủ thông tin để các bạn có thể xây dựng Network hay doanh nghiệp Qnet của bạn. Nếu muốn nhiều thông tin hơn hãy xem đủ cái video hơn 2h.\n8 khối cột trụ xây dựng cơ bản này, mỗi khối đều quan trọng như nhau. Điều quan trọng nhất hãy áp dụng nó trong hệ thống của bạn với QNET và tôi đảm bảo với bạn cái hành trình của bạn đến với sự tự do tài chính sẽ nhẹ nhàng và nhanh hơn nhiều miễn là bạn áp dụng tất cả những gì bạn xem 8 khối cột trụ xây dựng cơ bản bởi Pathman senathirajah."},"11_-8-Khối-cột-trụ/index":{"title":"Danh sách 8 Khối trụ cột","links":["11_-8-Khối-cột-trụ/1.-Ước-mơ-(Dream)","11_-8-Khối-cột-trụ/2.-Sự-cam-kết-(Commitment)","11_-8-Khối-cột-trụ/3.-Danh-sách-tên-(Name-List)","11_-8-Khối-cột-trụ/4.-Mời,-Đánh-giá-(Inviting,-Prospecting)","11_-8-Khối-cột-trụ/5.-Thuyết-trình-(Showing-the-Plan)","11_-8-Khối-cột-trụ/6.-Làm-ấm-mối-quan-hệ-(Follow-through)","11_-8-Khối-cột-trụ/7.-Hỏi-ý-kiến-Upline-(Counsel-Upline)","11_-8-Khối-cột-trụ/8.-Nhân-bản-(Duplicate)","11_-8-Khối-cột-trụ/Kết-8-Khối-trụ-cột"],"tags":["8-khối-trụ-cột"],"content":"\n1. Ước mơ (Dream)\n2. Sự cam kết (Commitment)\n3. Danh sách tên (Name List)\n4. Mời, Đánh giá (Inviting, Prospecting)\n5. Thuyết trình (Showing the Plan)\n6. Làm ấm mối quan hệ (Follow through)\n7. Hỏi ý kiến Upline (Counsel Upline)\n8. Nhân bản (Duplicate)\nKết 8 Khối trụ cột\n"},"Bánh-xe-cuộc-đời":{"title":"Bánh xe cuộc đời","links":[],"tags":["banh-xe-cuoc-doi"],"content":"Tiền/tài sản\n\nNâng chuẩn lên, thu nhập 10 triệu, 20 triệu, 30 triệu, 50 triệu\nMây tầng nào hút mây tầng đó, tư duy tầm nào, 5 năm thu nhập không quá 20 triệu, cần nâng cấp bản thân trước.\nNếu bạn khong đi làm trong 6 tháng tới thì sẽ như thế nào? Có an toàn không?|\n\nMối quan hệ xã hội\n\nBạn có MQH chất lượng không\nTrong 60 ngày gần đây có gặp ai liên tiếp mà khiến cho cuộc sống của bạn trở nên tốt hơn chưa?\nMQH số lượng nhiều (facebook 5000 người) nhưng liệu có chất lượng ko?\nBạn có thường thăm bạn cấp 3, ĐH của mình không?\nBạn có nhiều bạn bè và người thân gần bên cạnh và thường xuyên giữ liên lạc với họ không?\nBạn có thường xuyên dành thời gian để tìm hiểu và hiểu biết thêm về người khác không?\nBạn có cảm thấy thoải mái và tự tin khi giao tiếp và tương tác với người khác không?\nBạn có cảm thấy rằng bạn luôn có thể dựa vào những người xung quanh để được hỗ trợ và giúp đỡ khi cần thiết không?\nGiả sử chẳng may bạn ốm thì có bao nhiêu người sẵn sàng bỏ chồng con ở nhà để vào viện chăm bạn?\nBạn có thường lắng nghe và tương tác với người khác để học hỏi và trao đổi kinh nghiệm không?\nBạn có cảm thấy mình được đánh giá cao và được người khác tôn trọng không?\n"},"Câu-Chuyện-Cây-Bút":{"title":"Câu Chuyện Cây Bút","links":[],"tags":[],"content":"\nTôi giơ một cây bút lên và hỏi bạn: “Đây là cái gì?”\n“Đó là một cây bút,” bạn trả lời.\n“Và nếu một chú chó con vào phòng này, chúng sẽ làm gì với nó?”\n“Nó sẽ cắn cây bút.”\n“Vậy chú chó con có coi thứ này là một cái bút không?”\n“Không, chúng xem nó như một món đồ chơi để gặm.”\n“Vậy ai đúng, con người hay con chó? Thứ này thực sự là một cây bút, hay nó thực sự là một món đồ chơi để gặm? ”\n“Cả hai đều đúng; đối với con người, đó là một cái bút và đối với con chó, đó là một món đồ chơi để nhai.”\n\n\n\n                  \n                  Kết luận 01 \n                  \n                \nKhông có đúng, không có sai, hãy tôn trọng thế giới quan của người khác. Mỗi người sẽ có góc nhìn riêng, quan điểm riêng, phù hợp với mindset và tư duy của họ. Sở dĩ chúng ta vẫn con mâu thuẫn trong mqh, là bởi vì mỗi người đúng ở góc nhìn của chính mình, và áp đặt người khác theo góc nhìn của mình.\n\n\n“Bây giờ, giả sử tôi lấy thứ này và đặt nó trên bàn ở đây, và tất cả con người rời khỏi phòng, và tất cả những chú chó cũng rời khỏi phòng. Ngay tại thời điểm đó, nó là cái nào: bút hay đồ chơi?”\n\n\n\n                  \n                  Kết luận 02 \n                  \n                \nMọi sự vật, sự việc đều là tính KHÔNG. Mọi vật, mọi việc không có ý nghĩa gì ngoài ý nghĩa mà mình gán cho nó.\nNó không là gì cả, nhưng nó lại có tiềm năng để trở thành bất cứ thứ gì?\nNhững ông chồng, hay con cái, hay tất cả mọi người trong cuộc đời của chúng ta đều là tính KHÔNG.\nVà tính cách họ trở thành, con người họ trở thành là do mình và những người xung quanh mình gán cho họ. Trong tư duy của mình, mình mặc định họ là như vậy thì qua một thời gian họ trở thành đúng người mà mình đã gieo.\nVậy đằng nào cũng phải gieo, đằng nào cũng phải gán, hãy gán những điều tốt đẹp nhất mà mình muốn họ trở thành ^^\n\n\n“Chà, tôi cho rằng tại thời điểm đó không phải là một. Nó chỉ là một trong hai loại có sẵn. Nếu con người quay trở lại phòng, thứ này sẽ biến thành một cây bút. Nếu con chó quay trở lại phòng, nó sẽ biến thành một món đồ chơi nhai. Nếu cả hai cùng quay vào phòng cùng một lúc, thì nó sẽ biến thành cả hai. Và tại thời điểm đó, tôi đoán có hai thực tế khác nhau đang diễn ra cùng một lúc, trong cùng một căn phòng: thực tại của con người và thực tế của loài chó.”\n - “Tốt. Vì vậy, nếu tôi thấy thứ này là một cây bút, thì nó đến từ phía bên của cây bút hay nó đến từ phía tôi? “\n - “Chà, tôi đoán nó phải đến từ phía bạn. Nếu chiếc bút đến từ phía bên của chiếc bút, thì con chó sẽ xem nó như một chiếc bút, nhưng chúng thì không. “\n\n\n\n                  \n                  Kết luận 03 \n                  \n                \nMỌI VIỆC XUẤT PHÁT TỪ MÌNH, từ tâm thức của mình. \nBạn thấy đó trong cuộc sống việc nhìn thấy cơ hội, thách thức, khó khăn, thuận lợi đều đến từ chúng ta, chúng ta là chủ thể nên điều đó từ những suy nghĩ, lời nói và hành động của chính mình. Bạn hãy chịu trách nhiệm 100% về chính cuộc sống của mình, chúng ta hãy dừng than phiền đổi lỗi, trách móc cho ngoại cảnh mà hãy dũng cảm chịu trách nhiệm 100% về chính mình, về cuộc đời của mình.\n\n\n“Đúng rồi. Vậy nếu cây bút đến từ tôi, từ tâm trí tôi, tôi có thể nhắm mắt lại và ước nó là một thứ khác, và nó sẽ biến đổi thành một thứ khác? Chẳng lẽ tôi thực sự nghĩ rằng thứ này là một viên kim cương lớn, và nó chuyển từ một cây bút thành một viên kim cương? “\n“Không. Cây bút có thể đến từ tâm trí tôi, nhưng điều đó không có nghĩa là nó sẽ biến thành một thứ khác chỉ vì tôi ước nó sẽ là một thứ khác. Mọi người từng muốn bất cứ điều gì đều ước rằng nó sẽ như vậy, nhưng chúng ta có thể thấy rằng mọi người thường thất vọng và không đạt được những gì họ hy vọng. “\n“Đúng rồi. Vì vậy, mặc dù đúng là cây bút xuất phát từ tâm trí tôi, nhưng dường như tôi không thể kiểm soát quá trình này, trong thời điểm hiện tại. Có vẻ như có điều gì đó đang buộc tâm trí tôi xem thứ này như một cây bút. ”\n\n\n\n                  \n                  Kết luận 04 \n                  \n                \nChúng ta KHÔNG THỂ THAY ĐỔI SỰ VIỆC BẰNG MONG MUỐN hay suy nghĩ tích cực được.\n\nVà đó là những gì chúng ta gọi là hạt giống tinh thần, hay hạt giống nghiệp. Tôi có một hạt giống trong tâm trí để xem thứ này như một cây bút. Con chó không có hạt giống đó trong tâm trí của chúng, vì vậy chúng không nhìn thấy một cái bút. Khi hạt giống trong tâm trí tôi mở ra, nó buộc tôi phải nhìn thấy một cây bút.\nAi là người đặt những hạt giống vào tâm trí chúng ta? Là chúng ta. Bất cứ khi nào chúng ta thấy mình làm hoặc nói hoặc nghĩ bất cứ điều gì, thì điều này sẽ gieo vào tâm trí chúng ta một hạt giống.\nLàm thế nào để chúng ta gieo một hạt giống cho một cây bút? Tôi cung cấp một cây bút cho người khác cần một cây bút ngay bây giờ. Tôi thấy tay tôi đưa ra và đặt bút vào tay họ và để nó đi. Điều đó ghi dấu ấn của một cây bút, một hạt giống, trong tâm trí tôi.\nHạt giống đó ở trong tâm trí tôi, trong tiềm thức, và lớn lên và chín. Sau đó, nó mở ra và xuất hiện một hình ảnh cây bút nhỏ, phát sáng. Hình ảnh này xuất hiện trong tâm trí tôi và tự dán lên một hình trụ bằng nhựa, và sau đó tôi xem hình trụ đó như một cây bút.\n\n\n                  \n                  Kết luận 05 \n                  \n                \nChúng ta có thể THAY ĐỔI THẾ GIỚI Bằng cách GIEO TRỒNG HẠT GIỐNG NGHIỆP TRONG TÂM THỨC\n"},"NXCMCB/1.-CHUYỆN-NGỤ-NGÔN-VỀ-MỘT-CON-BÒ":{"title":"Chương 1: CHUYỆN NGỤ NGÔN VỀ MỘT CON BÒ","links":["NXCMCB/2.-ĐỪNG-CHO-RẰNG-MỌI-CON-BÒ-ĐỀU-KÊU-ỤM…BÒ…-Ò…"],"tags":["NXCMCB"],"content":"\nTôi có cảm giác dường như hầu hết những thất bại mà tôi gặp phải đều là kết quả trực tiếp hoặc gián tiếp từ những hành động của người khác. Lúc nào tôi cũng thấy mình đang trách móc những người khác, tôi trách vợ tôi, trách sếp tôi, trách các cộng sự, hay trách bố mẹ tôi, hay bất kỳ người nào khác vì những thất bại của chính mình. Tới hôm nay, tôi nghĩ, trong một số trường hợp tôi đã đúng. Còn có lẽ trong những tình huống khác, tôi chỉ biện bạch để che đậy những sai lầm và sự thiếu quyết đoán của mình. Tuy nhiên, điều mà câu chuyện về con bò dạy tôi là bất kể có lỗi hay không, những người khác hoàn toàn chẳng liên quan gì cả. Tôi không thể suốt đời cứ nói “Thật tình, tôi muốn thành công lắm chứ, nhưng do sai lầm của anh ta mà tôi phải chịu vậy”, hoặc “Không làm tròn phần việc là lỗi của cô ta chứ”. Tôi cho rằng nhận lấy 100 phần trăm trách nhiệm cho sự thành công của chính mình là một trong những thách thức lớn nhất mà chúng ta ai cũng phải đối mặt. Điều tuyệt vời là một khi đã nhận lấy trách nhiệm về phần mình, bạn không còn phải sống trong sự ray rứt triền miên rằng các thất bại và những nỗi bất hạnh của mình là do lỗi lầm của kẻ khác.\n\nAnthoney, Seatle, Washington\n\n\n\nNgày xửa ngày xưa, có một ông thầy giáo khôn ngoan và giàu kinh nghiệm muốn truyền cho một trong số những học trò của mình các bí quyết để sống một cuộc đời hạnh phúc và thịnh vượng. Vốn biết những khó khăn và rào cản quá nặng nề mà nhiều người gặp phải trên con đường mưu cầu hạnh phúc, ông nghĩ rằng bài học đầu tiên là nên giải thích cho mọi người hiểu vì sao nhiều người chỉ sống một cuộc đời bình bình và tầm thường.\nXét cho cùng, ông giáo nghĩ, có quá nhiều người, cả nam lẫn nữ dường như không thể vượt qua các trở ngại ngăn cản họ thành công và đành bằng lòng sống một cuộc đời thiếu hụt và khốn khó. Ông giáo biết rằng để một người trẻ tuổi lãnh hội được bài học rất quan trọng này, người đó nên tận mắt chứng kiến chuyện gì sẽ xảy ra nếu chúng ta cho phép sự tầm thường chi phối cuộc đời mình.\nĐể dạy được những bài học quan trọng này, ông giáo quyết định cùng với người học trò của mình lên đường đi đến một ngôi làng nghèo khổ trong vùng. Cảnh khổ đau và hoang tàn bày ra khắp nơi, và cư dân ở đó có vẻ như đã phó thác cuộc đời mình cho số mệnh.\nNgay khi đến nơi, ông giáo yêu cầu người học trò tìm giúp cho mình một gia đình nghèo nhất trong khu vực. Đó sẽ là nơi họ tạm trú qua đêm.\nĐi bộ một lúc thì họ ra đến rìa thị trấn. Và ở đó, giữa mênh mông, hai người dừng chân trước một căn lều nhỏ tồi tàn rệu rã nhất mà họ từng nhìn thấy.\nCái cấu trúc sắp sụp đổ này nằm ở ngoài rìa xa nhất của một nhóm nhỏ vài căn nhà vùng thôn quê. Hiển nhiên là căn lều này thuộc về một gia đình nghèo khó nhất làng. Những bức vách đứng đó như chỉ nhờ vào phép lạ, đe dọa sẽ sụp đổ bất cứ lúc nào. Nước thấm qua cái mái nhà tạm bợ vốn trông chẳng có sức đâu mà che chắn được thứ gì, và đủ mọi thứ rác rưởi được gom góp lại chất dựa vào bức vách của ngôi nhà càng làm tăng thêm vẻ rệu rã.\nChủ nhà, được một chú nhóc con báo động về sự có mặt của hai vị khách lạ, đã bước ra và chào đón họ một cách nhiệt tình.\n“Xin chào ông bạn quý”, ông giáo đáp lễ. “Không biết ông có vui lòng cho hai kẻ bộ hành mệt lả này tá túc một đêm ở đây không?”\n“Ở đây chật chội lắm, nhưng nếu các vị không ngại gì thì chúng tôi xin mời.”\nKhi hai thầy trò bước vào trong, họ thật sự sốc khi nhìn thấy một không gian tí tẹo, không rộng hơn mười lăm thước vuông, là nơi ở của tám con người. Bố, mẹ, bốn đứa con và hai ông bà cụ cố gắng hết sức để nhường mỗi người một chút trong tình trạng tù túng chật hẹp này.\nNhưng thân hình nhếch nhác và gầy gò một cách đau đớn cùng với quần áo rách rưới là bằng chứng rõ ràng của sự thiếu thốn phô bày cuộc sống hằng ngày của họ. Những gương mặt buồn bã và dáng vẻ lòm khòm cho thấy rõ sự bần cùng không chỉ đã chiếm lĩnh cơ thể họ, mà còn ăn sâu vào tâm hồn họ.\nHai vị khách không cưỡng được cái nhìn xung quanh, trong lòng tự hỏi liệu trong cái nơi khốn cùng này còn có thứ gì đáng giá không. Chả có gì!\nNhưng khi bước ra ngoài, họ mới nhận ra mình đã lầm. Thật đáng kinh ngạc vì gia đình này còn có một thứ tài sản bất thường - khá đặc biệt trong hoàn cảnh này. Họ có một con bò.\nCon bò thì chẳng có gì đáng nói, nhưng cuộc sống và hoạt động hàng ngày của họ có vẻ như chỉ xoay quanh con vật này. “Cho bò ăn đi”. “Đừng để nó khát”. “Buộc nó lại cho chắc”. “Đừng quên dẫn nó đi ăn”. “Vắt sữa bò đi!” Vậy đó, ta có thể thấy con bò giữ một vai trò quan trọng trong gia đình này, mặc dù chút sữa ít ỏi do nó cung cấp chỉ đủ để họ sống vật vã qua ngày.\nTuy nhiên, con bò có vẻ phục vụ một mục đích lớn hơn. Nó là thứ duy nhất giữ cho họ khỏi rơi vào đường cùng. Ở một nơi mà mọi thứ đều khan hiếm, việc sở hữu một tài sản có giá trị như vậy đã mang lại cho họ sự ngưỡng mộ, nếu không muốn nói là sự ghen tị, từ những người hàng xóm.\nVà ở nơi đó - trong chỗ bẩn thỉu và nháo nhác đó - hai thầy trò đã đặt lưng xuống nghỉ qua đêm.\nSáng hôm sau, trước khi bình minh kịp ló dạng, hai thầy trò lặng lẽ lên đường một cách thận trọng để không đánh thức những người khác.\nNgười họ trò nhìn lại, như muốn một lần nữa ghi nhận vào tâm khảm khung cảnh tồi tàn đó. Từ trong thâm tâm, anh hoàn toàn không hiểu được vì sao thầy lại dẫn mình đến đây. Tuy nhiên, trước khi ra đến đường cái, ông giáo thì thầm: “Đã đến lúc cho con biết cái gì đã đưa chúng ta đến cái nơi tồi tàn này”.\nTrong chuyến viếng thăm ngắn ngủi của mình, họ đã chứng kiến một cuộc sống hầu như toàn toàn bị ruồng bỏ, nhưng người học trò vẫn chưa hiểu được lý do khiến gia đình đó lại sống cực khổ đến vậy. Vì sao họ lại ra nông nỗi này? Điều gì đã buộc họ phải ở lại đây?\nÔng giáo đi chầm chậm về phía con bò đang bị buộc vào một cái cột hàng rào lung lay cách căn nhà chưa đầy hai mươi thước. Khi còn cách con bỏ khoảng một bước chân, ông giáo rút ra một con dao găm mà ông mang theo bên mình. Người học trò cảm thấy hoang mang. Khi ông giáo giơ tay lên, anh như chết điếng khi nhận ra điều thầy mình sắp làm. Anh ta hầu như không tin vào mắt mình khi ông giáo già đưa lưỡi dao cứa ngọt một đường ngang cổ con bò. Vết cắt chí mạng làm cho con vật ngã quị.\n“Nhìn xem thầy đã làm gì?”, anh đau đớn hỏi ông giáo bằng một giọng thì thầm vì sợ đánh thức mọi người. “Làm sao thầy lại có thể giết chết con vật tội nghiệp đó chứ? Đây là loại bài học gì mà có thể khiến cho gia đình đó phải lâm vào cảnh suy sụp hoàn toàn? Đây là tất cả những gì họ có. Rồi họ sẽ ra sao?”\nChẳng chút xao động với thái độ đau khổ của người học trò và làm ngơ trước những thắc mắc của anh ta, ông giáo bỏ đi, để lại cảnh tượng hãi hùng phía sau, bàng quan trước thảm cảnh mà gia đình đó sẽ phải đối mặt khi mà họ đã mất đi con bò. Anh học trò bước tiếp theo sau, trong lòng vẫn còn nhiều khúc mắc, và họ tiếp tục lên đường.\nCòn cái gia đình đó bị buộc phải đối mặt với một tình trạng bấp bênh, đầy rẫy những khó khăn và khả năng bần cùng hơn nữa.\nTrong suốt những ngày sau đó, anh học trò bị ám ảnh không thôi vì ý nghĩ khủng khiếp rằng cả gia đình đó sẽ chết đói hết nếu họ không có con bò. Liệu anh còn có thể rút ra kết luận nào khác từ sự mất mát nguồn sống duy nhất của họ? Trong nhiều tháng sau, anh lúc nào cũng ray rứt với những ý nghĩ này và với cảnh tượng của buổi sáng đau buồn hôm ấy.\nMột năm qua đi và một buổi chiều nọ, ông giáo già gợi ý họ trở lại ngôi làng đó xem thử chuyện gì đã xảy ra với gia đình kia. Chỉ một gợi ý nhỏ về một sự kiện dường như đã đi vào quên lãng nhưng cũng đủ để đánh thức trong lòng người học trò cái ký ức sống động về bài học mà, cho đến tận bây giờ, anh vẫn không thể nào hiểu hết.\nMột lần nữa, đầu óc anh học trò lại chìm ngập trong những suy nghĩ về gia đình khốn khổ kia và vai trò mà anh đã tham gia trong phần số của họ. Chuyện gì đã xảy ra với họ? Họ còn sống sót qua cái đòn nặng nề đó không? Họ có bắt đầu nổi một cuộc sống mới không? Liệu mình có thể giáp mặt với họ sau những gì mà thầy đã làm? Mặc cho những ý nghĩ rối beng trong đầu, người học trò bất đắc dĩ nhận lời và miễn cưỡng tham dự chuyến đi có thể làm sáng tỏ sự việc đã khiến anh phải khốn khổ cả năm qua.\nSau nhiều ngày, hai người đến ngôi làng cũ. Họ tìm kiếm căn lều năm trước trong vô vọng. Cảnh vật xung quanh trông vẫn như xưa, nhưng chẳng thấy bóng dáng cái nơi tồi tàn mà họ đã qua đêm ngày ấy đâu cả, thay vào đó là một căn nhà xinh xắn vừa mới được xây dựng trên nền đất cũ. Họ dừng chân và hết nhìn ngược lại nhìn xuôi để biết chắc mình đã đến đúng chỗ.\nNgười học trò lo ngại rằng cái chết của con bò là một đòn giáng quá mạnh khiến gia đình trơ trụi như họ không thể nào qua nổi. Có lẽ họ đã bị buộc phải bỏ đi và một gia đình khác khá giả hơn đã may mắn làm chủ mảnh đất và dưng nên ngôi nhà mới này. Còn khả năng nào khác đâu chứ? Chắc hẳn sự xấu hổ đã khiến họ phải tha hương.\nTrong lúc những ý nghĩ đó đang lẩn quẩn trong đầu, anh học trò cứ lưỡng lự giữa ý muốn biết chuyện gì đã xảy ra cho gia đình nọ và việc mặc kệ họ để tiếp tục lên đường, né tránh cái việc chẳng thú vị gì là xác minh sự nghi ngờ tồi tệ trong đầu mình. Nhưng cuối cùng anh quyết định khám phá - mình cần phải biết, cho nên anh gõ cửa ngôi nhà và đứng đợi.\nTrong chốc lát, một người đàn ông vui vẻ từ trong nhà bước ra. Thoạt tiên anh học trò không nhận ra ông ta. Nhưng rồi anh không thể giấu được vẻ thảng thốt khi nhận ra đó chính là người đã cho họ ngủ trọ năm ngoái. Hiển nhiên cùng là một người, nhưng có cái gì đó rất khác lạ ở con người này. Ông ta mặc quần áo sạch sẽ và chải chuốt gọn gàng. Ông ta có nụ cười trên đôi môi và có sự linh lợi trong đôi mắt. Rõ ràng đã xảy ra một điều gì đó có ý nghĩa to lớn trong đời ông ta.\nNgười thanh niên gần như không thể tin vào mắt mình. Làm sao lại có thể như thế? Liệu chuyện gì có thể xảy ra chỉ trong thời gian một năm? Anh ta bổ nhào lại chào hỏi người đàn ông nọ và ngay lập tức “truy vấn” ông ta về vận may nào đã đến với ông và gia đình.\n“Chỉ năm ngoái, khi chúng tôi ghé qua đây”, anh hỏi, “các ông dường như đang sống trong tình trạng bất hạnh và vô vọng. Hãy cho tôi biết đã xảy ra chuyện gì làm các ông thay đổi nhiều như thế. Điều gì đã khiến các ông gặp hên đến vậy?”\nKhông đếm xỉa gì đến việc chính hai người khách này đã là thủ phạm giết con bò, người đàn ông mời họ vào nhà và bắt đầu kể câu chuyện ly kỳ của gia đình mình - câu chuyện sẽ làm thay đổi cuộc đời anh bạn trẻ của chúng ta mãi mãi.\nÔng chủ nhà kể rằng thật là một sự trùng hợp kỳ lạ, khi ngay cái ngày mà hai thầy trò rời đi, không biết kẻ bất lương nào do ganh ghét với tài sản hiếm có của gia đình ông đã nhẫn tâm cắt cổ con vật tội nghiệp đó.\n“Tôi phải thừa nhận rằng”, người đàn ông nói, “phản ứng đầu tiên của chúng tôi là vô cùng tuyệt vọng và đau khổ. Trong suốt một thời gian dài, sữa của con bò đó là nguồn sống duy nhất mà chúng tôi có; cuộc sống của chúng tôi phụ thuộc vào nó. Con bò đó là tâm điểm cho sự tồn tại hằng ngày của chúng tôi, nói thật lòng, việc có được con vật ấy tạo cho chúng tôi sự ngưỡng mộ từ hàng xóm.\n“Không lâu sau cái ngày bi đát ấy, chúng tôi nhận ra rằng nếu không làm một cái gì đó, chúng tôi chỉ có thể rơi vào tình huống tệ hại hơn. Chúng tôi đã xuống tới đáy cuộc đời khi mất đi con vật ấy. Chúng tôi cũng cần phải ăn và nuôi nấng con cái nữa. Và rồi chúng tôi phát hoang một miếng đất phía sau nhà, gieo vài hạt rau củ quả. Đó là cách mà chúng tôi sống qua ngày trong vài tháng đầu.\n“Một thời gian sau, chúng tôi nhận thấy rằng mảnh vườn đó cung cấp nhiều lương thực hơn mức chúng tôi cần. Nếu có thể bán cho những người xung quanh, chúng tôi có thể mua thêm hạt giống, và không lâu sau, chúng tôi không những đủ ăn và còn có thể đem ra chợ bán.\n“Và rồi điều đó xảy ra!” người đàn ông hồ hởi nói. “Lần đầu tiên trong đời chúng tôi có tiền mua thực phẩm và quần áo. Và chúng tôi nhận thấy niềm hy vọng cho một cuộc đời mới, một cuộc đời mà chúng tôi chưa bao giờ nghĩ, ngay cả trong mơ, là có thể trở thành hiện thực.\n“Chúng tôi xây căn nhà nhỏ này hồi tháng trước. Có vẻ như chuyện mất con bò đã mở mắt cho chúng tôi thấy một cuộc sống khác có triển vọng.”\nAnh bạn trẻ lấy làm kinh ngạc khi nghe câu chuyện. Cuối cùng anh cũng nhận ra bài học mà người thầy đáng kính đã muốn dạy cho anh. Đột nhiên mọi thứ trở nên rõ ràng. Cái chết của con bò không hề là dấu chấm hết dành cho họ như anh đã lo sợ, mà đã mở ra một cuộc sống mới với nhiều cơ hội tốt hơn.\nNgười chủ nhà mời hai thầy trò ở lại qua đêm và họ vui vẻ nhận lời. Sáng hôm sau, họ chào tạm biệt ông chủ và gia đình, tiếp tục cuộc hành trình của mình. Ông giáo, vốn lặng thinh từ bấy đến giờ, hỏi anh học trò, vốn vẫn đang còn kinh ngạc với những gì anh ta được nghe kể và chứng kiến: “Con có nghĩ là gia đình nọ vẫn có thể đạt được những điều mà họ gặt hái trong năm vừa qua nếu như họ vẫn còn con bò đó?”\n“Có lẽ không,” người học trò trả lời không do dự.\n“Vậy bây giờ con hiểu chưa? Con bò mà họ yêu quý như báu vật chính là sợi dây xích trói buộc cuộc đời họ với đói nghèo khổ cực. Họ đã đinh ninh rằng con bò đó giúp họ khỏi bị suy sụp. Nhưng phải đợi đến khi mất đi sự an toàn giả tạo đó thì họ mới bị buộc phải nhìn sang một hướng mới.”\n“Nói cách khác,” anh học trò tiếp lời, “con bò - con vật mà hàng xóm của họ coi như là ơn phước - đã cho họ cái cảm giác mình không phải đang sống trong sự bần cùng, nhưng thực ra cuộc sống của họ rất thảm hại.”\n“Đúng là như thế,” ông giáo già lên tiếng. “Đó là điều sẽ xảy ra khi con tin rằng cái thứ ít ỏi mình có được là đã đủ lắm rồi. Chỉ một ý nghĩ đó thôi đã là sợi xích nặng nề ngăn không cho con tìm kiếm những thứ khác tốt hơn. Sự thỏa mãn bắt đầu hủy hoại cuộc đời con. Con chấp nhận các hoàn cảnh của mình dù không hài lòng với chúng. Con biết rằng con không vui sướng với vị trí của mình trong cuộc sống, nhưng con cũng không thấy khốn khổ. Con thất vọng với cuộc sống mà mình được hưởng nhưng sự bất mãn không đủ lớn để con tìm cách làm một cái gì đó với nó. Con có thấy điều đó bi đát thế nào không?\n“Khi con có một công việc mà con không thích, cái công việc mà thậm chí chẳng đáp ứng được những nhu cầu tối thiểu và cũng chẳng mang lại cho con bất cứ sự thỏa mãn cá nhân nào hoặc cho con cuộc đời mà con muốn, thì quyết định bỏ đi và tìm công việc khác là điều dễ dàng. Nhưng khi cái công việc mà con không thích đó giúp con trả được nợ, sống sót, và cũng tận hưởng được một vài tiện nghi nho nhỏ, thì con dễ dàng rơi vào cái bẫy hài lòng với suy nghĩ rằng ít nhất thì mình cũng có được một cái gì đó. Cuối cùng, con biện minh rằng khối người muốn cái công việc đó mà có được đâu.\n“Cũng giống như con bò, thái độ đó luôn luôn kiềm hãm con. Nếu không gạt bỏ nó đi, mãi mãi con sẽ không thể thấy được gì khác hơn ngoài những thứ con đã biết lâu nay. Con sẽ trở thành một nạn nhân chung thân của những giới hạn mà con tự đặt ra trong cuộc sống của mình. Điều đó cũng giống như con tự bịt mắt mình ở vạch xuất phát và cầu nguyện cho mình thắng cuộc.”\nNgười học trò càng nghe càng kinh ngạc. Anh cảm thấy thích thú với những nhận định của thầy mình và bắt đầu hiểu cặn kẽ những vấn đề đó. “Chúng ta ai cũng có những con bò trong đời mình. Chúng ta mang trên mình gánh nặng của những niềm tin sai lầm, những lời biện bạch, những nỗi sợ và những định kiến. Bi đát thay, tất cả những hạn chế do ta tự áp đặt cho mình đã trói buộc chúng ta vào một cuộc sống tầm thường.”\n“Không chỉ có vậy,” ông giáo già tiếp lời, “nhiều người ngoan cố giữ lại cái lý do họ không thể sống cuộc đời mà họ luôn mơ ước. Họ tạo nên những lời bào chữa hầu như rất đáng tin để biện hộ với chính mình và với người khác, và tiếp tục sống với những xáo động nội tâm khi họ nhận ra rằng những lý lẽ đó có thể đánh lừa được người khác chứ không lừa được bản thân mình.”\n“Thật là một bài học lớn,” người học trò trầm ngâm nói, đồng thời hướng suy nghĩ về những con bò của mình.\nTrên đường về, anh cẩn thận xem xét tất cả những hạn chế mà anh đã vận vào mình trong cuộc đời. Và anh quyết định sẽ loại bỏ tất cả những niềm tin đã trói buộc anh vào một cuộc đời làng nhàng và tầm tường, cũng như đã ngăn cản anh thể hiện tiềm năng thật sự của mình.\nKhông nghi ngờ gì nữa, anh tự nhủ, ngày hôm đó đã đánh dấu sự bắt đầu một cuộc đời mới, một cuộc đời không có bò.\n\nTiếp: 2. ĐỪNG CHO RẰNG MỌI CON BÒ ĐỀU KÊU ỤM…BÒ… Ò…\nTóm tắt chương\n\nCâu chuyện:\n\nHai thầy trò đến thăm một gia đình nghèo khó.\nGia đình này chỉ có một tài sản quý giá là một con bò.\nÔng giáo giết chết con bò.\nBan đầu, gia đình này rất đau khổ.\nSau đó, họ buộc phải tìm cách kiếm sống mới.\nHọ phát triển một mảnh vườn và bán rau quả.\nCuộc sống của họ trở nên tốt đẹp hơn.\n\n\nBài học:\n\nCon bò tượng trưng cho những giới hạn mà ta tự áp đặt cho mình.\nKhi ta mất đi những thứ ta tưởng chừng là quan trọng nhất, ta có thể khám phá ra những tiềm năng mới.\nTa cần loại bỏ những niềm tin sai lầm và nỗi sợ hãi để sống một cuộc đời trọn vẹn.\n\n\n\nNhững câu nói hay:\n\n“Sự thỏa mãn bắt đầu hủy hoại cuộc đời con.&quot;\n&quot;Cái công việc mà con không thích đó luôn luôn kiềm hãm con.&quot;\n&quot;Chúng ta ai cũng có những con bò trong đời mình.&quot;\n&quot;Nhiều người ngoan cố giữ lại cái lý do họ không thể sống cuộc đời mà họ luôn mơ ước.&quot;\n&quot;Bài học lớn nhất là nhận ra rằng ta có thể vượt qua những giới hạn của bản thân.”\n"},"NXCMCB/2.-ĐỪNG-CHO-RẰNG-MỌI-CON-BÒ-ĐỀU-KÊU-ỤM…BÒ…-Ò…":{"title":"Chương 2: ĐỪNG CHO RẰNG MỌI CON BÒ ĐỀU KÊU ỤM…BÒ… Ò…","links":["NXCMCB/3.-BÒ-NÀO-CŨNG-TỪNG-LÀ-BÊ"],"tags":["NXCMCB"],"content":"\nSau vài ngày trì hoãn, tôi quyết định đọc cuốn sách này và cười suốt, vì tôi nhận thấy rằng hâu như mình đã sử dụng tất cả những lời biện bạch được đề cập trong mỗi chương. Ngay tại thời điểm được thốt ra, những lời lẽ đó không có vẻ gì là những định kiến, nhưng đọc thấy nó trên giấy trắng mực đen quả thật đã làm tôi xấu hổ quá chừng. Tôi đã dùng một số những lời biện hộ đó với người khác như là những lời khuyên đáng giá. Đối với tôi, việc trì hoãn luôn luôn là vấn đề lớn. Để che giấu nó, tôi dùng những con bò như “Cẩn tắc vô ưu”, “Đừng mua trâu vẽ bóng”, hay như “Để từ từ tính”. Vấn đề lớn là tôi liên tục trì hoãn những việc nên làm cho đến khi quá muộn. Giờ đây tôi nhận ra rằng chúng ta rất dễ trở thành nô lệ cho những lời biện bạch và những định kiến âm thầm xảy ra trong cuộc đời chúng ta. Và, những điều này trông không có vẻ gì đáng phải bận tâm, nhưng bây giờ tôi mới nhận ra rằng bọn chúng đều gây ra hậu quả. Tôi phải viết ra giấy ngay lập tức những con bò của mình và quẳng chúng đi không thương tiếc.\n\nCharles, Los Angeles, California\n\n\n\nCũng như những thói quen xấu khác, những con bò có vẻ giống những người bạn đồng hành lặng lẽ. Đó là lý do chúng ít bị nhận dạng và chúng có thể tồn tại mà không bị ai “chiếu tướng”, để rồi mang lại những ảnh hưởng xấu trong suốt cuộc đời chúng ta. Thật ra, ít ai trong chúng ta thừa nhận mình đã kiếm cớ này cớ nọ. Thay vào đó, chúng ta vẫn xem chúng như những sự giải thích đúng đắn, hợp lý cho những tình huống thường là - và thật tiện lợi làm sao - vượt quá tầm kiểm soát của chúng ta.\nKhông phải chúng ta “lề mề” mà chúng ta chỉ “trễ một cách đúng điệu”, hoặc hay hơn, chúng ta là nạn nhân của “sự bất ổn khó lường của giao thông”. Bạn đã nhận ra rằng chúng ta dễ dàng lệ thuộc một cách vô thức vào những thói quen xấu này như thế nào chưa?\nNhững sự biện minh của chúng ta đã trở thành “sự gạn lọc hợp logic”, nỗi lo sợ vô lý trở thành “biện pháp phòng ngừa hợp lý”, và kỳ vọng thấp kém trở thành “một cái nhìn thực tế trong cuộc sống”. Chúng ta phủ nhận việc mình hài lòng ở vị trí thứ hai; chúng ta chỉ cố tỏ ra mình là người thực tế để né tránh sự thất vọng. Chúng ta không bao giờ thừa nhận rằng mình đã cố gắng hợp lý hóa sự tầm thường của bản thân, mà thích xem chúng như việc thiết lập các mức độ khả thi cho những kết quả có thể chấp nhận được.\nĐó là lý do nhiều người trong chúng ta khó tin được rằng mình có bất cứ con bò nào trong cuộc sống. Đối với chúng ta, những lời bào chữa của bản thân không có vẻ gì giống như đang tìm cớ chối bỏ trách nhiệm; trái lại chúng chẳng qua chỉ là những lý lẽ tốt. Bạn thấy chưa? Không phải mọi con bò đều rống lên inh ỏi để ta nhận biết chúng, và nhiều con trong số đó cứ âm thầm có mặt mà không ai hay.\nSau khi chia sẻ hình tượng này với bạn đọc khắp nơi trên thế giới và lắng nghe những lời biện minh và những “sự giải bày hợp lý” của họ, tôi đi đến kết luận rằng nhiều người trong chúng ta không sẵn sàng từ bỏ những con bò của mình.\nTất cả những lời giải bày mà chúng ta thường viện ra để khỏi phải thay đổi đều nghe rất lọt tai. Những lời ấy có vẻ bùi tai và tạo cảm giác chẳng tội tình gì cho lắm. Đó là lý do mà chúng ta phải gạt bỏ chúng đi nếu muốn thành công.\nTôi biết điều này có vẻ khó nghe. Có lẽ bạn sẽ thấy dễ nghe hơn nếu tôi bảo các bạn “thay đổi thái độ”, “chỉnh sửa hành vi” hoặc “điều chỉnh các thói quen xấu” thay vì đòi bạn giết những con bò của mình. Nhưng tôi nhận thấy rằng nếu thật sự muốn thành công trong cuộc sống và thể hiện hết khả năng của bản thân, chúng ta cần phải thành thật một cách tàn nhẫn với chính mình. Và điều này bắt đầu bằng việc gọi tên chính xác các sự việc chứ không phải những cái tên đã được “nói giảm nói tránh” hoặc nghe cho có vẻ êm ái dễ chịu.\nVì vậy, mỗi “con bò” đại diện cho một lời biện minh, một cái cớ, một sự bào chữa, một lời nói dối, sự hợp lý hóa, nỗi sợ, và niềm tin sai lầm đã trói buộc chúng ta vào cuộc sống tầm thường và ngăn cản chúng ta sống thật sự xứng đáng. Buồn thay, chúng ta thường xuyên có nhiều “bò” hơn số lượng chúng ta muốn nhìn nhận.\nNhìn chung, những con bò của chúng ta thuộc hai nhóm: nhóm các lời biện bạch và nhóm các thái độ hạn chế. Nhóm biện bạch bao gồm những lời bào chữa, những cái cớ, và những lời nói dối đơn thuần. Trong khi đó, nhóm thái độ hạn chế có xu hướng biểu trưng cho những nỗi lo sợ, những sự hợp lý hóa, và các niềm tin sai làm. Trong chương tiếp theo, chúng ta sẽ thảo luận về các thái độ hạn chế, còn bây giờ thì hãy ngó qua những kiểu viện cớ của mình xem sao.\nNhững sự biện bạch thường được sử dụng để giải thích vì sao chúng ta không làm những gì phải làm hay đáng ra nên làm. Sự khác biệt chính giữa những lời biện giải và các thái độ hạn chế là trong hầu hết trường hợp, thậm chí chúng ta không tin vào những lời biện giải của chính mình. Chúng ta thừa biết những chuyện đó không đúng sự thật tí nào cả. Chẳng qua đó chỉ là một cách dễ dàng để biện bạch cho sự tầm thường của chính mình để giữ “thể diện” cho mình mà thôi.\n“Xin lỗi vì tôi đến trễ. Bạn biết không, đường với sá! Đến là kinh!”\nTuy nhiên, điều khiến chúng ta trễ không phải chuyện giao thông mà là chúng ta đã không cố gắng đến đúng giờ; và để che đậy sự khó chịu hoặc tội lỗi, chúng ta đưa ra lời biện bạch. Rõ ràng việc sử dụng những lời biện bạch đã làm cho bạn không thành thật với chính mình và thường không thành thật với người khác.\nNhững lời biện bạch như vừa rồi đã trở nên dễ được chấp nhận hơn sự thật. Chúng ta đổ lỗi cho giao thông vì chúng ta không muốn thừa nhận rằng đã không thể dứt ra được mười lăm phút cuối cùng của chương trình Tivi ở nhà. Cái đó đâu có hay ho gì, đúng không? Chúng ta cũng không gọi điện thoại lên công ty để nói rằng “Hôm nay tôi xin nghỉ vì tôi đã hứa đưa con bé nhà tôi đi chơi dã ngoại với nhà trường.” Thay vào đó chúng ta xin nghỉ phép “bệnh”.\nNhưng cũng với tất cả những con bò, chúng ta đang phải trả giá cho những lời biện bạch dễ nghe này. Cái giá đó là chúng ta biết mình không có can đảm đối mặt với hậu quả của việc nói ra sự thật.\n\nTôi Mà Biện Bạch Ư? Đâu Có!\n\nBiện bạch là những con bò phổ biến nhất. Và đó là cách dễ dàng để bào chữa cho sự tầm thường thông qua việc đổ thừa cho một vật thế thần, và nhờ đó lách được trách nhiệm cho những sự việc mà đáng ra thuộc về chúng ta.\nBiện bạch là một cách nói “Tôi sai, nhưng đó không thật sự là lỗi của tôi.”\n\n\n“Tôi không thăng tiến trong công việc vì tôi gặp toàn những ông chủ không đếm xỉa đến năng lực của tôi.”\n\n\n“Tôi thi rớt vì giáo viên chẳng cho chúng tôi đủ thời gian ôn bài.”\n\n\n“Cuộc hôn nhân của tôi thất bại vì vợ/chồng tôi chẳng màng đến chuyện hiểu tôi.”\n\n\n“Công ty thất bại không phải lỗi của tôi. Trong bối cảnh kinh tế như thế thì ngay cả công ty lớn cũng còn lao đao.”\n\n\nĐổ trách nhiệm về một tình huống cho người khác có lẽ dễ hơn là phải đối mặt với nó và tự mình gánh trách nhiệm. Những lời biện bạch như trên cho phép chúng ta chuyền quả bóng trách nhiệm cho người khác. Những tình huống chúng ta tránh né có thể là bị điểm kém, bị từ chối, gặp xung đột, trở nên đơn độc, hoặc bị chỉ trích. Và chẳng có gì sai nếu bạn không muốn lâm vào những tình huống chẳng có gì thú vị như thế. Tuy nhiên, lẩn lút hoặc né tránh thường khiến chúng ta mất cơ hội sửa chữa những khó khăn thực sự mà chúng ta cần giải quyết.\nNhững lời biện bạch này chỉ giúp chúng ta thoát khỏi trách nhiệm, đặt chúng ta vào vai trò nạn nhân, và trút lỗi sang người khác. Khi nào còn cho rằng đây là lỗi của người khác thì bạn chẳng việc gì phải ra tay cải thiện tình hình. Dù sao, đó đâu phải lỗi của bạn - bạn chỉ là nạn nhân.\nChỉ có ba thứ chúng ta biết chắc về những lời biện bạch.\nThứ nhất nếu bạn thật sự muốn tìm một lời biện bạch, đương nhiên bạn sẽ tìm được. Và một khi đã tìm được, bạn sẽ bám víu vào nó đến cùng. Khi biết rõ là anh cần phải tập thể dục nhiều hơn nữa, và thay đổi chế độ ăn để giải quyết bệnh tiểu đường của mình, Samuel đã tìm ra vô số lời biện bạch. “Nhưng thật không may là tôi không có thời gian.” “Tôi vẫn thường ăn như vậy mà.” “Tôi làm việc khuya nên không thể dậy sớm để đến phòng tập được.” “Nếu chỉ ăn những gì tốt cho sức khỏe, ắt mình chết đói mất thôi.” Anh ta thậm chí tệ đến mức dám nói ra lời biện bạch đáng xấu hổ này: “Chúng ta ai rồi cũng phải chết vì một lý do nào đó, đúng không?” Vấn đề duy nhất của anh ta là không lời biện bạch nào trong số đó giúp kiểm soát được căn bệnh. Tôi hi vọng rằng Samuel sẽ kịp nhận ra vấn đề trước khi quá muộn.\nĐiều đáng tiếc là nhiều người không nhận ra nó, Tôi nhớ một chủ doanh nghiệp tôi đã từng cộng tác cách đây vài năm. Ông ta hút thuốc như ống khói bễ lò và đã phải chấp nhận thói quen xấu đó như một trong những thứ mà ông ta không thể kiểm soát. Trong lúc hấp hối, ông nói với gia đình: “Ta không thể tin nổi rằng ta đã để cho thói quen tệ hại đó giết mình.”\nĐiều thứ hai bạn hoàn toàn có thể đoan chắc là một khi bắt đầu dùng đến bất cứ lời biện bạch nào, bạn sẽ tìm được đồng minh. Bạn có thể yên chí như thế. Bất kể những lời biện bạch của bạn vô lý hay giả tạo thế nào, vẫn luôn luôn có ai đó tin bạn và chia sẻ với bạn. Họ sẽ nói: “Tôi hoàn toàn thông cảm với cô, vì tôi đã từng bị y như vậy”.\nCuối cùng, sự thật hai năm rõ mười phía sau những lời biện bạch là chúng chẳng thay đổi được gì cả. Chúng chẳng giải quyết được những vấn đề khó khăn mà chúng ta đang cố tránh né bằng cách vẽ nên những cái cớ êm tai. Cuộc sống vẫn như cũ. Nếu trước đó cuộc sống chỉ ở mức bình bình, thì nó vẫn tiếp tục giữ mức bình bình ấy. Như vậy, sự biện bạch chẳng khác gì chuẩn bị cho sự thất bại. Tệ hơn nữa, cứ mỗi lần viện đến nó là chúng ta tiến thêm một bước tới việc khiến cho nó trở thành một phần trong cuộc sống thực tế của mình.\nShakespeare đã hiểu điều này hơn ai hết và đưa ra nguyên do thực sự để tránh không dùng đến những lời bào chữa, ông nói: “Thường xuyên biện bạch cho một lỗi lẫm chỉ làm cho lỗi lẫm đó thêm trầm trọng hơn”.\nVí dụ nếu bạn thường xuyên dùng đi dùng lại lời biện bạch cũ xì “Tôi chẳng rảnh được chút nào cả” để bào chữa cho việc bạn đã không làm điều cần phải làm, rồi cũng đến lúc bạn sẽ nhận ra rằng mình đã mất quyền làm chủ thời gian và cuộc sống của chính mình. Bạn bắt đầu một cuộc sống đối phó thụ động, nhảy chồm chồm từ chuyện khẩn cấp này sang chuyện vội vã khác, chẳng còn chút thời gian rảnh nào dành cho những việc thật sự có ý nghĩa trong cuộc đời mình. Mỗi lần bạn đưa ra lời biện bạch, hiệu lực của nó sẽ lớn hơn, và quen thuộc hơn. Cuối cùng đến một lúc nào đó, nó sẽ trở thành hiện thực của bạn. Thật ra những lời biện bạch là con đường dễ nhất để không phải đối mặt với kẻ thù tồi tệ nhất của thành công: sự tầm thường.\nCũng như vậy, lặp đi lặp lại và tái đi tái lại việc xác nhận một số niềm tin và ý kiến nhất định sẽ cản trở chúng ta hành động, và rồi chúng ta sẽ trở nên ù lì lâu dài. Một cách vô thức, chúng ta lặp lại những ý kiến mang những tác động tiêu cực vào cuộc sống của chính mình mà không quan tâm xem trong đó có chút sự thật nào chăng.\nKhi có cơ hội nhìn lại và đặt câu hỏi với những tư tưởng, ý kiến này, chúng ta nhận thấy trong số đó có những điều hoàn toàn sai lầm mà vẫn không bị phản đối. Và những ý tưởng khác thì chẳng qua cũng chỉ là những lời bình phẩm thiếu chính xác mà chúng ta đã nghe được từ người khác. Rất nhiều ý tưởng đã trở thành những lời quen thuộc do truyền miệng từ người này đến người kia, nhưng chẳng hơn gì những lời nó dối trá được ngụy trang dưới những lớp sự kiện nào đó tưởng như là thật.\nVì vậy, hãy quên những lời thanh minh thanh nga đi!\nBạn bè của bạn chẳng cần đến chúng đâu, còn kẻ thù cũng chẳng tin.\nNgười Ta Nói Rằng…\nKhi được nhiều người chia sẻ và được lặp đi lặp lại đủ nhiều, những lời biện bạch trở thành thứ được chấp nhận một cách bình thường, như một dạng lời khuyên uyên bác. Theo thời gian, nó được tạo thành khuôn mẫu và chuyển dạng thành những câu cách ngôn có vẻ sắc sảo và thâm thúy, được cho là đúng và được nhìn nhận như những công thức không thể sai của sự khôn khéo. Tuy nhiên, trong thực tế, rất nhiều những cách ngôn như thế chẳng qua chỉ là những ý kiến sai lầm kiềm hãm chúng ta tiến lên.\nNhững câu nói như “Tre già khó uốn” hay như “Ngựa quen đường cũ” đã truyền bá hai ý kiến sai lầm và ngớ ngẩn. Câu thứ nhất hàm nghĩa, và có lẽ muốn chúng ta tin rằng, khi đạt đến một độ tuổi nhất định nào đó, chúng ta không thể học thêm được gì nữa - rõ ràng đây chính là một con bò cho bạn! Câu thứ hai hàm nghĩa có những thói quen hay hành vi mà chúng ta không bao giờ thay đổi được.\nNhững tư tưởng như vậy không chỉ khiến chúng ta cảm thấy bất lực mà còn bịt mắt chúng ta trước khả năng chúng ta có thể thay đổi, học hỏi và chấp nhận theo hướng tích cực. Chúng ta ngây ngô cho rằng nếu những học giả, những nhà truyền giáp, hay bố mẹ chúng ta thường xuyên lặp lãi những châm ngôn này, ắt hẳn chúng phải đúng, hoặc ít ra chúng cũng phải chưa đựng một khuôn vàng thước ngọc nào đó như một lời khuyên tốt. Thế nhưng, lý do thông thường mà những lời nó này trở nên phổ biến lại nằm ở chỗ chúng chính là những con bò được nhiều người đồng chấp nhận.\nChẳng hạn, hãy đọc qua những thành ngữ nổi tiếng sau đây xem chúng thật sự có giá trị hay chẳng qua chúng cũng chỉ là những lời bao biện phải lúc.\n\nLàm ơn mắc oán\nMa quen hơn quỉ lạ\nCó tiền mới đẻ ra tiền\nTrèo cao té đau\nTốt mã rã đám\nCẩn tắc vô ưu\n\nHãy suy nghĩ kỹ hơn về một vài câu thành ngữ trên để đánh giá ý nghĩa thực sự của nó và những gì bạn phải trả giá nếu bạn làm theo. Ví dụ như hãy nghĩ đến sự ngớ ngẩn nếu bạn tin rằng làm việc tốt chẳng những không được thưởng mà còn mang họa vào thân. Đúng thật là triết lý hoài nghi của cuộc sống!\nHay bạn hãy nghĩ xem điều sau đây nghịch lý như thế nào nếu bạn từ chối cơ hội việc làm mới để ở lại với cái công việc mà bạn đã ngán đến tận cổ và bạn cũng chẳng gặt hái được gì chỉ vì bạn nghĩ rằng “Ma quen hơn quỉ lạ”. Ấy vậy mà nhiều người lại chọn làm theo câu châm ngôn này chỉ vì giá trị bề mặt của nó mà không hề biết rằng thông qua sự lựa chọn đó, họ đã chấp nhận thiệt thời hơn rất nhiều so với những gì họ đáng được nhận.\nCâu này thì sao: “Có tiền mới đẻ ra tiền”? Hãy đánh giá xem câu châm ngôn này thật sự chính xác đến đâu. Tôi chắc chắn đã nhận thấy điều này từ những “doanh nhân trong tư tưởng”, những người muốn trở thành doanh nhân nhưng lại không làm gì cả mà chỉ biện hộ cho bản thân qua sự trợ giúp của “lời khuyên khôn ngoan” này. Một doanh nhân thật sự sẽ cho bạn biết tư tưởng này hoàn toàn sau lầm. Hết lần này rồi lần khác, sự thành công của những người có chí lớn đã cho chúng ta thấy rằng cần có tầm nhìn, tâm huyết, và sự kiên trì - chứ không phải tiền bạc - để biến một ý tưởng thành vàng.\nVậy nên trước khi tiếp tục sử dụng những “kinh nghiệm dân gian” này theo quán tính, hãy chắc chắn rằng bạn không ôm riệt lấy những con bò như thế và các con khác nữa vốn không có mục đích nào hơn là khiến bạn chấp nhận và chịu đựng một cuộc sống tầm thường.\n\nTiếp: 3. BÒ NÀO CŨNG TỪNG LÀ BÊ\nTóm tắt chương\nNhóm 1: Những lời biện minh\n\nĐổ lỗi:\n\nVí dụ: “Tôi không thăng tiến vì gặp toàn sếp không tốt.”\nHậu quả: Thoát khỏi trách nhiệm, che đậy sự lười biếng.\n\n\nLời nói dối:\n\nVí dụ: “Bận quá không có thời gian.”\nHậu quả: Lấp liếm sự thiếu cam kết, trì hoãn.\n\n\nHợp lý hóa:\n\nVí dụ: “Cuộc sống vốn dĩ không công bằng.”\nHậu quả: Duy trì tư tưởng tiêu cực, chấp nhận thất bại.\n\n\n\nNhóm 2: Những thái độ hạn chế\n\nSợ hãi:\n\nVí dụ: Sợ thất bại, sợ thay đổi.\nHậu quả: Chần chừ, không dám hành động.\n\n\nThiếu tự tin:\n\nVí dụ: “Tôi không đủ giỏi.”\nHậu quả: Tự hạ thấp bản thân, bỏ qua cơ hội.\n\n\nTin tưởng sai lầm:\n\nVí dụ: “Làm ơn mắc oán.”\nHậu quả: Gây ra những hành động sai lầm, ảnh hưởng đến bản thân và người khác.\n\n\n\nHậu quả chung:\n\nCản trở sự phát triển.\nGây ra sự hối tiếc.\nDẫn đến cuộc sống tầm thường.\n\nLời khuyên:\n\nDũng cảm nhận diện những lời biện minh và thái độ hạn chế.\nThay đổi tư duy, loại bỏ những “con bò”.\nHành động để đạt được thành công.\n\nNhững câu nói hay:\n\n“Thường xuyên biện bạch cho một lỗi lẫm chỉ làm cho lỗi lẫm đó thêm trầm trọng hơn.” - Shakespeare\n”Hãy quên những lời thanh minh thanh nga đi! Bạn bè của bạn chẳng cần đến chúng đâu, còn kẻ thù cũng chẳng tin.&quot;\n&quot;Cẩn tắc vô ưu” chỉ là lời biện minh cho sự lười biếng và thiếu can đảm.\n”Có tiền mới đẻ ra tiền” là tư tưởng sai lầm của những người không muốn nỗ lực.\n"},"NXCMCB/3.-BÒ-NÀO-CŨNG-TỪNG-LÀ-BÊ":{"title":"Chương 3: BÒ NÀO CŨNG TỪNG LÀ BÊ","links":["NXCMCB/4.-BÒ-CŨNG-CÓ-BA,-BẢY-LOẠI"],"tags":["NXCMCB"],"content":"\nNgay từ trước khi chọn nghề phi công, tôi đã rất muốn thử sức trong lĩnh vực mua bán trái phiếu và cổ phiếu. Điều này luôn hấp dẫn tôi. Nhưng rồi hết gia đình lại đến bạn bè cứ nói làm vậy là quá liều và tôi phải khung tới nơi mới tính chuyện từ bỏ công việc và lương bổng ổn định như vậy. Có lẽ tôi đã nghe lời người khác quá lâu rồi, cho nên vào năm ba mươi sáu tuổi, tôi quyết định không sống trong sự sợ hãi của người khác nữa, tôi lấy hết cảm đảm và chuyển nghề. Giờ đây, tôi hạnh phúc hơn bao giờ hết và tin rằng đây mới chính là cuộc đời đã định sẵn của mình. Tôi tự mình làm chủ. Lịch làm việc của tôi linh động và tôi là động lực của chính bản thân. Điều này có nghĩa là tôi tự lèo lái để vượt ra khỏi những điều mà người khác nói tôi có thể đạt được. Cảm giác này rất nhẹ nhõm và tôi thấy hào hứng với tương lai hơn bất cứ khi nào.\n\nWilliam, Hallandale Beach, Foridal\n\n\n\nTrong chương trước, tôi đã nói là các thái độ hạn chế - dù rất ngớ ngẩn và phi lý - lại đều mang vẻ thực tế quá mức đối với chúng ta. Vậy thì chúng thực tế đến đâu?\nHãy lấy nỗi sợ làm ví dụ. Sợ hãi là một trong những thái độ hạn chế mạnh mẽ nhất. SỢ HÃI - đôi khi được hiểu như từ viết tắt của Bằng Chứng Giả Xuất Hiện Như Thật[^1]. Bất cứ điều gì làm chúng ta sợ đều có vẻ như rất thật, và nỗi sợ làm tê liệt chúng ta, khiến chúng ta không thể làm gì hơn là đứng bất động khi thấy nó.\nVí dụ như phát biểu trước đám đông. Sự sợ hãi khi phát biểu trước đám đông đối với một số người là thật đến mức độ nào? Nó thật đến nỗi trong danh sách những nỗi sợ, sợ nói trước đám đông xếp thứ hạng cao hơn hẳn so với sợ chết. Nghe có vẻ kì quặc, nhưng đối với một số người, việc phát biểu trước đám đông tạo ra sự lo âu và sợ hãi nhiều hơn cả viễn cảnh của cái chết.\nBạn cho là tôi phóng đại lên chăng? Cứ thử đây những người này ra trước một đám đông và bắt họ phát biểu vài lời, rồi xem chuyện gì xảy ra nào. Tình trạng tinh thần và thể chất của họ sẽ lập tức biến đổi. Họ bắt đầu vã mồ hôi, tim đập thình thịch, và hai chân nhũn ra cơ hồ muốn sụn. Đó là điều mà một số người cảm thấy khi nghĩ đến chuyện phải phát biểu trước đám đông. Bạn thử nới với họ rằng cái sự sợ hãi đó rất vô lý, và rằng sẽ chẳng có chuyện gì xảy ra với họ, khi đó bạn sẽ biết được nỗi sợ đó là thật đến mức độ nào.\nKhông còn nghi ngờ gì nữa, sợ hãi là một trong những con bò tệ hại nhát. Sợ hãi sẽ kiểm soát thân trí ta, làm tê liệt đầu óc và thân xác chúng ta theo đúng nghĩa của nó. Giải pháp duy nhất là hãy học cách hành động bất chấp nỗi sợ hãi, bất chấp cảm giác rằng mình chưa đủ giỏi, hoặc sự lo lắng bồn chồn mà mình có thể cảm nhận. Hành động là cách chữa trị duy nhất.\nNhững sự hợp lý hóa - một hình thức khác của thái độ hạn chế - thường được sử dụng một cách tiêu biểu trong nỗ lực thuyết phục người khác và thuyết phục chính mình rằng chuyện không qua tệ như vậy, mặc dù trong thâm tâm, bạn biết rất rõ điều đó tệ hại như thế nào. Rắc rối lớn nhất của sự hợp lý hóa là, nếu đủ thời gian, chúng ta sẽ dần dần tin rằng nó thật sự đúng, và chúng ta sẽ không có hành động nào để cải thiện tình huống của mình.\nThường thì chúng ta mất quá nhiều thời gian tự vấn vì sao mình lại cứ phải sống trong tình trạng mà mình chẳng hề muốn, chẳng hạn như phải mất cái công việc chán phèo. Thay vì làm điều hiển nhiên - đi tìm việc khác - chúng ta mất thời giờ cố gắng giải thích vì sao ở lại là lựa chọn tốt nhất.\nKhi nghĩ đến hậu quả tàn khốc của cái sự hợp lý hóa, tôi nhớ đến một người phụ nữ đã gặp tôi trong một buổi ký tặng sách vì cô ấy muốn tôi giúp cải thiện thái độ của bản thân đối với công việc. “Hãy cho tôi biết vài điều về công việc của chị,” tôi nói.\n“Tôi ghét việc mình làm”, đó là những lời đầu tiên cô ấy thốt ra. “Sếp của tôi là người bất cần đạo lý, ông ta không thừa nhận năng lực của tôi và ông ta thẳng như ruột ngựa. Tôi cũng không được làm việc theo chuyên môn của mình. Tôi đã cố nghĩ theo chiều hướng tích cực nhưng đi làm đã trở nên nặng nề đối với tôi”. Và cô ấy tiếp tục nói một thôi một hồi về những lý do mình không thể bỏ công việc đó.\nCuối cùng, cô ta hỏi tôi có cách nào tích cực hơn trong tình cảnh của mình không. “Nghỉ đi! Tìm việc khác mà làm. Làm cái gì chị cảm thấy thích thì làm”, tôi đáp. Cô ấy sốc nặng. tôi nghĩ đó không phải là câu trả lời mà cô chờ đợi. Thật ra tôi cũng không cho đó là lựa chọn mà cô ta đã từng nghĩ đến. Tôi tiếp tục giải thích cho cô hiểu rằng chúng ta không đặt mục tiêu học cách thích nghi với một công việc chúng ta ghét mà là tìm kiếm và làm những gì chúng ta thích. Cuộc sống quá ngắn ngủi, chúng ta không có đủ thời gian để làm điều mình ghét. Bạn tôi, Brian Tracy, đã rất đúng khi nói rằng: “Bất cứ khoảng thời gian nào bạn dành cho công việc bạn ghét đều là khoảng thời gian bị lãng phí”.\nThái độ hạn chế cũng thể hiện dưới dạng các niềm tin sai lầm về năng lực của chính mình, về người khác, hoặc về thế giới mà chúng ta sống. Trong phần lớn thời gian, những niềm tin này ngăn cản chúng ta đạt được hoặc nhận ra tiềm năng thật sự của mình.\nIsabel, người gần đây từng tham dự một trong các buổi nói chuyện của tôi, đã hơn sáu mươi tuổi. Bà ấy mới di cư sang đây và đang cố tìm việc, nhưng lại có một bộ sưu tập những niềm tin vì sao mình khó kiếm được việc phù hợp chuyên môn của bản thân. “Tôi không có kỹ năng giao tiếp tốt.” “Tôi quá lớn tuổi, và chẳng có công ty nào chịu thuê tôi.” “Chẳng ai muốn thuê một bà lão sáu mươi tuổi nói giọng quê rặt.” Isabel cứ tiếp tục nói và nói mãi về những lý do bà ấy chẳng bao giờ tìm được công việc nào phù hợp, đặc biệt là do tuổi tác. Khi tôi hỏi bà đã xin việc ở đâu thì mới biết được rằng thật ra bà ta chỉ mới nộp có một bộ hồ sơ cho một công ty và bị từ chối.\n“Tôi phải làm sao đây, tiến sĩ Cruz?”, bà ta cầu xin một cách khẩn thiết. Linh tính cho tôi biết rằng đây không phải lần đầu tiên Isabel kể câu chuyện này. Thật sự thì bà ta đã kể đi kể lại câu chuyện đó hàng trăm lần rồi, nên tôi bảo: “Trước hết, bà hãy thôi kể lể về những điều như vừa rồi, và sau đó hãy đi nộp đơn và nhận thêm một trăm lần bị từ chối nữa trước khi chúng ta xếp bà vào nhóm hoàn toàn thất bại khi xin việc. Khi nào đạt đủ con số đó, bà hãy trở lại đây và chúng ta sẽ đề ra phương án khác.” Ba tháng sau tôi tình cờ tổ chức một buổi hội thảo cũng tại thành phố đó, và cũng không để ý là Isabel đã đến tham dự. Vào giờ giải lao, bà ấy đến chỗ tôi và kể: “Hai lần. Tôi chỉ bị từ chối thêm hai lần nữa và rồi tôi đã được nhận công việc tuyệt vời. Tôi làm việc được hai tháng rưỡi và rất hài lòng.” Và quả thật, trông bà ấy thật rạng ngời; tôi có thể nhận thấy bà ấy đã trở thành một con người khác. Dĩ nhiên, đó là điều tất yếu một khi bạn đã giải phóng mình ra khỏi gánh nặng của quá nhiều những con bò trên vai.\nHiển nhiên, như bạn thấy, các con bò có những hình dạng và cách ngụy trang khác nhau khiến chúng ta gặp khó khăn trong việc tìm thấy và nhận ra bộ mặt thật của chúng. Một số người thích thừa nhận những con bò này như những nghiệp chướng mà số phận đã gán cho họ, những gánh nặng ngoài khả năng kiểm soát của bản thân.\nNhìn chung, mọi ý tưởng nào hạn chế năng lực của bạn và kiểm soát sự việc hoặc dọn đường cho bạn thoái thác trách nhiệm thực hiện công việc thì đó rất có thể là một con bò. Nhưng những con bò này hình thành như thế nào? Cũng giống như những lời nói dối nghiêm trọng thường bắt đầu bằng những lời nói dối vô hại, những con bò trưởng thành và to lớn cũng khởi đầu từ những chú bê con ngây thơ hiền lành.\nMột Ngày Trong Cuộc Đời Của Một Người Bi Quan\nSau đây là một ví dụ cho thấy các con bò đã thành hình như thế nào. Một trong những kẻ thù nguy hiểm nhất của thành công là sự bi quan. Những kì vọng thấp và thái độ tiêu cực luôn luôn mang lại thất bại và thất vọng.\nNgười bi quan sống trong một thế giới tiêu cực và đáng chán, trong khi thế giới lạc quan tràn đầy những điều tích cực và cơ hội. Dĩ nhiên trong thực tế, cả hai loại người này đều sống trong một thế giới chung. Những trải nghiệm khác biệt của họ đơn thuần chỉ là kết quả của những tư tưởng chính trong đầu họ.\nTrong một buổi hội thảo của tôi, khi đang nói chuyện với một người cực kỳ tiêu cực, tôi nhận ra một điều và tôi tin đó là điểm xuất phát cho những thái độ tiêu cực của những người bi quan. Đối với những nhận xét tôi đưa ra về cái nhìn ảm đạm của anh ta trong cuộc sống, người bi quan lập tức trả lời hầu như lúc nào cũng với một câu: “Chỉ vì tôi là người thực tế.”\nChắc hẳn bạn cũng đã tình cờ gặp những người sẵn sàng lải nhải cố bào chữa cho các thái độ tiêu cực của họ bằng cách gọi đó là “những kỳ vọng thực tế”. Sự thật là nếu bạn hỏi một người tích cực liệu anh ta có phải là người lạc quan không, chắc chắn câu trả lời bạn nhận được sẽ là “có”. Mặt khác, nếu bạn hỏi người có tính tiêu cực xem anh ta có phải là người bi quan không, thường thì bạn sẽ nghe những câu trả lời đại khái như “tôi không phải người bi quan, mà tôi là người thực tế”.\nLàm thế nào mà tính cách “thực tế” lại gây hại cho chúng ta? Điều này thật dễ hiểu. Nếu bạn có thể thừa nhận rằng mình đang trở nên tiêu cực và cay nghiệt thì trong chừng mực nào đó, bạn có thể quyết định thay đổi thái độ của mình. Thậm chí bạn có thể tìm kiếm sự giúp đỡ để thay đổi quan điểm của mình về cuộc sống. Tuy nhiên, nếu bạn nghĩ rằng mình thật ra chỉ đang trở nên thực tế, và thực dụng, thì có thể chẳng bao giờ bạn cảm thấy cần phải thay đổi nhãn quang của mình. Xét cho cùng, bạn đã từng nghe người ta nói rằng để làm người thực tế thì bạn phải có lập luận rõ ràng và nhìn nhận mọi việc đúng bản chất của nó - hoặc ít ra thì đây cũng là quan điểm của người thực tế. Thế nhưng, nếu quan sát kỹ, bạn có thể nhận thấy hầu hết những “người thực tế” có xu hướng là những người bi quan và có những kỳ vọng tiêu cực. Thật ra tôi sẽ chứng minh cho bạn thấy điều này ngay sau đây!\nĐã bao nhiêu lần bạn nói với ai đó là hãy đạt được một mục tiêu nhất định\n\n\nchẳng hạn như bạn nói với người đó là hãy cố gắng đạt điểm B trong bài thi kế tiếp - và người đó trả lời bạn “Cái gì? Thực tế đi chứ! Tôi tin mình sẽ đạt điểm A cơ.”? Không khi nào có chuyện như thế! Thông thường thì những gì bạn nghe được sẽ giống thế này hơn: “Bạn nghĩ tôi sẽ được điểm B sao? Thực tế đi nào! Điểm C đã là may lắm rồi.” Điều tôi muốn nói ở đây là kinh nghiệm đã cho tôi biết “những người bi quan” thường có kỳ vọng thấp.\nCon bò mang tên “Tôi là người thực tế” không chỉ ngăn cản bạn nhìn thấy sự bi quan của chính mình mà còn tác động như một lăng kính, qua đó bạn nhìn thấy và diễn dịch thế giới xung quanh. Điều này cũng dễ hiểu: Nếu đeo kính đen, mọi thứ bạn nhìn thấy đều tối hơn. Thái độ bi quan cũng giống như cái lăng kính mà qua đó bạn đánh giá thế giới.\n\n\nNhững người bi quan không phải được sinh ra để thành người bi quan. Bi quan được hình thành qua sự ghi nhận hay còn gọi là thái độ có điều kiện mang tính xã hội. Điều này không di truyền mà chúng ta cũng không thể ép nó vào tiềm thức nếu chúng ta không đồng ý và trực tiếp tham dự. Chúng ta tiếp thu sự bi quan và các cảm xúc tiêu cực khác, và tự động lập trình nó vào trong não bộ của mình.\nNhững tư tưởng, suy nghĩ bi quan không những ngăn cản bạn theo đuổi ước mơ mà còn từ từ huỷ diệt cuộc sống của bạn. Nó sẽ làm phát sinh những cảm xúc tiêu cực trong lòng bạn, được ghi nhận là hết sức tai hại trong những trạng thái cảm xúc cũng như trong các bệnh tật về thể chất.\nAi cũng biết những căn bệnh như cao huyết áp, rối loạn tiêu hoá, đau nửa đầu, và những căn bệnh khác thường bị xem là do sự căng thẳng và lo âu, thực chất là do những thái độ tiêu cực mà ra. Chẳng hạn như sự thù hận và giận dữ được cho là nguyên nhân làm tăng huyết áp, trong khi sự oán giận và phiền muộn lại làm giảm khả năng miễn dịch của cơ thể. Rõ ràng sự bi quan có tác động tàn phá to lớn đối với sự mạnh khoẻ về thể xác và tinh thần của bạn.\nBạn có nhận thấy rằng những người nào hay phàn nàn hết việc này đến việc khác thường là những người thường xuyên bị bệnh không? Martin Seligman, giáo sư của trường đại học Pennsylvania, nói rằng những người bi quan có khuynh hướng bị các bệnh truyền nhiễm và bệnh mãn tính nhiều hơn người khác, và hệ thống miễn dịch của họ không hoạt động tốt như của những người tích cực và lạc quan khác. Kết quả nghiên cứu của trường đại học Harvard cho thấy rằng những người trước khi bước sang tuổi 25 đã trở nên bi quan thì khi đến tuổi từ 40 đến 50, họ mắc nhiều bệnh hơn người khác.\nBạn sẽ đạt được những hiệu quả tích cực gì nếu bạn triệt tiêu chủ nghĩa bi quan trong đời mình? Có lẽ bạn sẽ tìm thấy câu trả lời từ một khảo sát của những nhà nghiên cứu của King’s College Hospital, London. Họ tình cờ phát hiện ra những kết quả đáng kinh ngạc từ một nhóm 57 phụ nữ bị ung thư vú và đã trải qua phẫu thuật cắt bỏ vú. Cuộc nghiên cứu cho thấy rằng cứ 7 trong số 10 người có điều mà các bác sỹ gọi là “tinh thần đấu tranh” thì sống một cuộc sống bình thường trong 10 năm sau đó. Mặt khác, cứ 4 trong 5 bệnh nhân mà bác sĩ cho rằng đã “tuyệt vọng và chấp nhận điều tồi tệ nhất” thì qua đời chẳng bao lâu sau khi được chẩn đoán.\nVì vậy, bạn có thể nhận thấy rằng sự bi quan không chỉ ảnh hưởng xấu đến trạng thái cảm xúc lành mạnh của chúng ta và ngăn cản ta tạo nên những thay đổi quan trọng, mà nó còn có tiềm năng cướp đi của ta cuộc sống lâu dài và khoẻ mạnh.\nĐiều đáng mừng là cho dù trong quá khứ, chúng ta đã để cho môi trường và một số người xung quanh gây tác động khiến ta chấp nhận sự tầm thường, giờ đây ta vẫn luôn luôn có thể thay đổi thái độ và xây dựng lại tinh thần để đạt được những thành công trong cuộc sống.\nNgục Tù Của Những Niềm Tin Sai Lầm\nKhông còn nghi ngờ gì nữa, hầu hết những niềm tin làm tê liệt ý chí mà ta chứa trong đầu mình đều đang kiềm hãm khả năng của chúng ta. Những niềm tin này giam hãm chúng ta trong một thế giới mà ở đó chúng ta không thể nhìn thấy tài năng và năng lực của mình. Những niềm tin sai lầm về những gì mà chúng ta làm được hoặc không làm được trong cuộc sống có thể tước đi của chúng ta một trong những quyền tự do lớn nhất: quyền tự do đạt đến toàn bộ năng lực của mình và sử dụng hết năng lực đó.\nNếu bạn bám một cách mù quáng vào suy nghĩ là bạn sẽ không thành công trong cuộc sống vì bạn đã không may mắn được học hành đến nơi đến chốn thì suy nghĩ này chắc chắn sẽ cai quản cuộc đời, hoài bão, quyết định, mục đích và thái độ chung của bạn. Niềm tin này sẽ đóng vai trò như một kịch bản vô thức và dẫn dắt tất cả hành vi của bạn, sẽ đưa ra những kỳ vọng thấp, và phá hoại các kết quả mà bạn đạt được trong cuộc sống. Làm thế nào mà một ý tưởng như vậy lại có thể trở thành một niềm tin sai lầm bám rễ trong tư tưởng của ta? Nó đã hình thành và kiểm soát cuộc sống của ta như thế nào?\nTất cả điều bắt đầu khi ta đưa ra những kết luận sai lầm dựa trên những tiền đề sai lầm mà ta chấp nhận như chân lý. Hãy xem những tiền đề này có ảnh hưởng như thế nào:\nTiền đề thứ nhất: Cha mẹ tôi chưa từng được đi học\nTiền đề thứ hai: Cha mẹ tôi chẳng mấy thành công trong cuộc sống\nKết luận: Vì tôi cũng không được đi học, nên có thể tôi cũng sẽ không thành công trong cuộc sống.\nBạn đã nhận thấy những âm hưởng tai hại của kết luận này chưa? Người ta có thể tạo ra những vòng luẩn quẩn có tính phá hoại bằng trí tưởng tượng thông qua những đoạn “tự thoại”.\nNếu ai đó tự nhận thấy rằng họ là người không có năng lực, thế giới xung quanh cũng sẽ đánh giá họ như vậy. Khi họ phản chiếu ra ngoài sự bất tài hiển nhiên của mình cho người khác thấy thì họ cũng sẽ được đối xử như những người bất tài, điều này xác nhận cái mà họ đã biết. Và họ thất vọng.\nThật ra, cái sự kiện cha mẹ bạn không mấy thành công trong cuộc sống chẳng mấy liên quan đến chuyện học vấn của họ. Hãy nhớ là học có thể cũng có những con bò mà bạn không biết đấy thôi. Và thậm chí nếu như sự thiếu thành công của cha mẹ bạn là kết quả của việc ít được học hành, điều đó cũng chẳng hề có nghĩa là bạn cũng sẽ có cùng kết cuộc. Vậy nên hãy cẩn thận với những đoạn “tự thoại” của mình.\nKhi Joseph đến Úc để khởi đầu một cuộc sống mới, mặc dù ở đây nhu cầu tuyển dụng đối với chuyên môn của anh ta không nhiều, cứ nghĩ đến viễn cảnh phải làm bất cứ công việc nào khác với chuyên môn mà mình đã được đào tạo là anh thấy hoảng sợ. Dù sao, anh ta đã phải bỏ ra nhiều năm để học ngành chuyên môn đã chọn cơ mà!\nVề mặt chuyên môn, sau một thời gian dài, nỗi sợ đó làm anh ta nhụt chí không muốn kiếm bất cứ ngành nghề nào khác. Hẳn nhiên là anh ta có thích những công việc khác, nhưng gia đình và bạn bè sẽ nghĩ gì khi biết anh ta phải từ bỏ nghề nghiệp của mình?\nMối lo âu của anh ta càng tăng thêm khi nghĩ rằng nếu chuyển sang ngành nghề khác thì công ăn học bao lâu nay chẳng phải phí hoài sao? Nếu chuyển ngành không thành công thì sao? Trong nhiều năm, niềm tin rằng mọi người nên theo đuổi chuyên môn của mình làm tê liệt Joseph, làm cho anh ta không thể quyết định chuyện gì cả. Mãi cho đến khi nhận ra những ảnh hưởng tai hại của thái độ này - dựa trên một tiền đề sai lầm khác - anh ta mới có quyết định dấn tới tạo lập cuộc sống theo hướng khác.\nVào kỷ nguyên của kinh tế thị trường, suy thoái và lực lượng lao động có tính di động cao mang tính toàn cầu như hiện nay, đây là một sự chọn lựa mà ngày càng có nhiều người phải đối mặt. Nhiều người, cũng như Joseph, cảm thấy hoảng sợ khi nghĩ đến việc mình phải chuyển sang làm bất cứ một công việc gì khác với chuyên môn mà mình đã được đào tạo. Sự sợ hãi này là đặc biệt nguy hiểm, mặc dù một số nghiên cứu đã cho thấy rằng nhiều người trong lực lượng lao động sẽ phải chuyển đổi công việc bình quân 7 lần trong đời mình.\nMay thay, Joseph quyết định chiến thắng nỗi sợ - tiêu diệt con bò của anh ta - và dấn thân vào một lĩnh vực hoàn toàn mới mẻ. Kết quả là không những anh ta tìm thấy đam mê trong nghề nghiệp mới mà còn gặt hái được thành công to lớn trong một khoảng thời gian tương đối ngắn, và giờ đây anh ta đang tận hưởng cuộc sống với nghề nghiệp mới này hơn bao giờ hết.\nNhiều người sợ những gì mới mẻ hoặc những thứ họ không biết. Đôi khi nỗi sợ những điều còn xa lạ này ngăn cản họ tìm thấy những niềm vui mới thậm chí trong những điều nhỏ nhặt nhất. Chúng ta thường không nếm thử món ăn lạ, hoặc tìm hiểu những nền văn hoá khác, hoặc thử những sở thích khác. “An toàn là trên hết” đã trở thành một lối sống và thu hẹp khả năng tiến bộ của chúng ta, đồng thời tạo ra những nỗi lo sợ phi lý.\n“Tốt hơn là chỉ nên bám vào những gì mình biết”, “Coi chừng chữa lợn lành thành lợn què”, hay như câu mà tôi đã đề cập ở trên, “Ma quen hơn quỉ lạ”. Tất cả đều làm chúng ta nản lòng không còn muốn bước ra khỏi khu vực an toàn nhàn hạ của mình nữa. Nhưng sự thật là tính an toàn và bảo đảm hiển nhiên của những điều đã biết sẽ có thể ngăn cản chúng ta tạo những thay đổi quan trọng trong sự nghiệp, vốn đã quá chậm trễ, hoặc ngăn cản ta rời bỏ những mối quan hệ lừa lọc vì sợ lâm vào những hoàn cảnh còn bi đát hơn thế nữa.\nCharles Dubois, Hannes, một giám đốc doanh nghiệp quốc tế, đã viết cho tôi: “Hẳn vậy… điều quan trọng là bất cứ lúc nào cái hiện tại cũng có thể hy sinh để đạt được cái bạn mong muốn. Nghe có vẻ dễ dàng và hiển nhiên, tuy nhiên việc thực hiện điều này trong những tình huống nhỏ nhặt nhất trong cuộc sống của chúng ta lại thường rất khó khăn. Trong thế giới làm ăn, chúng ta cần phải biết thích nghi với những thử thách mới trong công việc hàng ngày. Cũng như những nhà quản lý khác, tôi nhận thấy những người trong đội ngũ của tôi thường khó chấp nhận sự thay đổi. Ta vẫn nghe họ nói ‘Chúng ta vẫn thường làm vậy mà. Việc gì bây giờ lại thay đổi?”, “Nếu nó không hư thì khỏi sửa”. Nhưng sự thật là nếu chúng ta không chấp nhận thay đổi như một phần của đẳng thức, nếu chúng ta không tiến lên và thích nghi, chúng ta có nguy cơ bị lỗi thời. Khi sẵn sàng loại bỏ những con bò trong tổ chức của mình, chúng ta sẽ nhận ra rằng hầu hết các nỗi lo sợ đó đều là chuyện dở hơi”.\nBài học là gì? Chúng ta cần đặt ra câu hỏi liệu những nỗi sợ, những âu lo, và những bấp bênh mà chúng ta gặp có phải là kết quả của những niềm tin sai lầm mà chúng ta tạo ra trong cuộc sống. Bạn không nên chấp nhận những hạn chế trước khi tự hỏi liệu đó có thật là hạn chế hay không. Hãy nhớ rằng bạn luôn luôn là những gì bạn tự gán cho mình. Nếu tin mình sẽ thành công, bạn rất có thể sẽ thành công. Nếu tin mình sẽ thất bại, thật sự bạn đã thất bại rồi. Tất cả tùy thuộc vào quyết định của bạn.\nKhi bạn nhất định thỏa hiệp\nThông thường, nếu chúng ta có thể bênh vực hay bào chữa cho một thói quen xấu hoặc một thái độ kém cỏi của mình, có lẽ chúng ta chẳng cần phải thay đổi nó làm gì. Lý do cũng thật đơn giản. Nếu ta có thể xem chúng là “chuyện đương nhiên” hoặc “ngoài tầm kiểm soát”, thì chẳng cần thiết phải sửa chữa. Chung quy cũng giống như nói “Nếu nó không hư,…”\nNgười ta viện nhiều lời bào chữa để lý giải cho tình hình sức khoẻ kém của mình, cho các mối quan hệ tệ hại, hoặc cho các kỹ năng nuôi nấng con cái quá sơ sài. Chúng ta khó chịu, nhưng lại chẳng hề làm gì để cải thiện tình hình. Thay vào đó, chúng ta lại đi tìm kiếm lời biện bạch để giải thích vì sao mình không thể làm gì.\n“Ước gì tôi có thể chăm chút cho bản thân mình hơn, nhưng tôi bận quá.” “Đi bệnh viện quá tốn tiền.” “Tôi chẳng tin vào các ông bác sĩ.” Có vẻ những lời này đủ trở thành lý do cho những ai muốn khoả lấp tình trạng sức khoẻ èo uột của mình.\nChuyện ai cũng thấy được là chẳng có lời biện bạch nào trong số đó có thể làm tiêu tan hay thuyên giảm bệnh tật cho họ cả.\nNhững chuyện tương tự như vậy cũng thường xảy ra trong những khía cạnh khác của cuộc sống. Chẳng hạn như lý lẽ sau đây thường được các ông bố, bà mẹ sử dụng để hợp lý hoá vấn đề họ không thể ở bên con cái nhiều hơn: “Tôi mệt lả khi về đến nhà. Ước gì tôi có thể ở bên con nhiều hơn, nhưng tôi làm việc nhiều cũng chỉ để cho con cái có cuộc sống tốt đẹp hơn. Hy vọng là tụi nhỏ có thể nhận thấy tôi yêu thương chúng nhiều như thế nào”. Nghe cũng hợp lý đấy chứ?\nVấn đề với hầu hết những con bò là đây. Lý lẽ nghe qua rất đáng tin và hợp lý, đến nỗi chúng ta chẳng cần phải đặt dấu hỏi làm gì.\nĐôi khi, trong lúc tôi cố gắng giúp các vị phụ huynh nhìn ra sự sai lầm nằm sau ý tưởng này, họ thường đáp lại tôi với một con bò thậm chí còn to hơn: “Vấn đề không phải là số lượng, mà là chất lượng thời gian tôi ở bên chúng”. Với con bò này thì sao? Hợp lý đến nỗi chúng ta chẳng cần phải ở bên lũ con cái mình thêm lâu làm gì. Dù sao, nếu bạn thật sự chấp nhận điều này, có lẽ bạn dễ dàng tin rằng năm phút mà bạn dành cho con mỗi ngày là một khoảng “thời gian có chất lượng”. Bạn có nhận ra mối nguy hiểm tiềm ẩn ở đây chưa? Sự thật là khoảng thời gian chúng ta dành cho con cái cũng quan trọng như chất lượng của nó. Hơn nữa, nếu phải chọn giữa chất lượng và số lượng, tôi sẽ chọn cái thứ hai.\nCó những lĩnh vực mà chất lượng không thôi thì không đủ. Nếu nghi ngờ về điều này, hãy tưởng tượng cảnh bạn đến nhà hàng với một người bạn. Cả hai đều gọi beefsteak. Người phục vụ mang ra cho người kia một miếng thịt rõ to, dày và mềm mại. Còn trên đĩa của bạn thì chỉ bằng khẩu phần của một đứa trẻ. Và khi bạn phàn nàn về sự khác biệt này với người phục vụ - mà chắc chắn là bạn sẽ phàn nàn, anh ta trả lời: “Ồ, thưa ông, lý do rất đơn giản: Miếng thịt dành cho ông có chất lượng cao hơn hẳn”. Có lẽ trong tình huống như vậy, bạn sẽ là người giải thích cho anh bồi bàn biết là số lượng cũng quan trọng như chất lượng vậy.\nLà cha của ba đứa trẻ, và sau khi chia sẻ với những bậc cha mẹ khác, tôi nhận ra rằng bọn trẻ luôn luôn tận dụng mọi khoảng thời gian mà chúng ta sẵn sàng chơi với chúng. Nếu chúng ta vắng mặt, chúng sẽ tìm người chơi khác, hoặc tìm trò khác để giải khuây.\nNếu chúng ta không rảnh giúp con làm bài tập, chúng sẽ tự mày mò. Nếu chúng gặp khó khăn mà chúng ta lại vắng mặt, chúng sẽ tìm đến bất cứ người nào chịu lắng nghe chúng.\nTuy nhiên, có một điều chắc chắn: thái độ, lòng tự trọng, và tính cách của bọn trẻ sẽ được định hình theo số lượng và chất lượng thời gian chúng ta dành cho chúng. Bạn có thể lưu lại ảnh hưởng tích cực cho con bạn suốt cuộc đời, hay bạn có thể giữ lại con bò “Tôi không có thì giờ”. Tuỳ bạn.\nHãy sáng tạo và sử dụng nhiều cách khác nhau để tham gia vào các hoạt động của bọn trẻ và giúp bọn trẻ tham gia vào các hoạt động của bạn. Hãy yêu thích những sở thích của chúng. Hãy hỏi han chúng nhiều hơn vào lúc ăn tối cùng nhau. Chơi với chúng một lát trước giờ đi ngủ. Giúp chúng làm bài tập và những việc được trường giao về nhà. Hãy tổ chức các hoạt động cuối tuần để tạo điều kiện gần gũi chúng. Đừng chỉ đáp ứng những nhu cầu tối thiểu của bọn trẻ. Những thứ cao hơn và bên ngoài các nhu cầu tối thiểu mà bạn làm cho chúng sẽ giúp hình thành nhân cách, phát triển các giá trị và những nguyên tắc hướng dẫn chúng đi suốt cuộc đời.\nQua chương này, bạn đã thấy rằng trong cuộc sống chúng ta rất dễ có những con bò. Rất dễ rơi vào cái bẫy biện bạch. Nếu chúng ta “cài đặt” bộ não của mình với những niềm tin sai lầm thì hết cả cuộc đời chúng ta cũng không biết được khả năng của mình. Chúng ta có thể vuột mất những cơ hội thành công khi thừa nhận những tư tưởng hạn hẹp như thế.\nTôi thường tự hỏi bởi cớ gì mà người ta chịu gánh cả gánh nặng trĩu những niềm tin sai lầm như thế suốt đời, thậm chí ngay cả khi mang lên người những gánh nặng đó có nghĩa là từ chối một cuộc sống đầy đủ và vui vẻ. Bám riết vào những thứ làm phương hại đến hạnh phúc của mình thì vô lý quá. Phải, thật là phi lý khi nhiều người vẫn quyết định để những niềm tin sai lầm huỷ hoại sự thành công của họ một cách có ý thức.\nKẻ Thù Mang Tên “Trung Bình”\nCó lần tôi nghe một huấn luyện viên dõng dạc giáo huấn các cầu thủ của mình: “Kẻ thù của Vĩ Đại là Tốt”. Tôi suy nghĩ một lúc và lấy làm kinh ngạc trước sự minh triết ẩn trong lời nói ngắn gọn này. Khi nào chúng ta còn cảm thấy hài lòng với cái Tốt, chúng ta sẽ không bao giờ đạt đến sự Vĩ Đại. Somerset Maugham, một nhà văn người Anh, đã từng cho rằng: “Ở đời có cái khôi hài là nếu bạn nhất định chỉ chọn cái tốt nhất, thì rất nhiều khả năng bạn sẽ được như ý”. Điều ngược lại cũng đúng. Nếu bạn quyết định sống một cuộc đời trung bình hay tầm thường, bạn cũng sẽ đạt được như vậy.\nTrong khi một số người sống ngày này qua tháng nọ mà không hề biết rằng trên lưng mình gắn chặt những con bò đó nhưng lại tiếp tục chăm sóc và nuôi dưỡng chúng. Vì sao ư? Vì chúng mang lại cho họ khu vực an toàn mà trong đó, thật không may, sự tầm thường lại rất được hoan nghênh. Cho nên họ sẵn lòng nuôi dương đàn bò của mình vì điều đó cho phép họ giũ bỏ trách nhiệm đối với thành công của chính bản thân và đổ thừa cho số phận không may do một nơi nào khác. Họ có thể biện bạch cho mọi vấn đề, ở mọi nơi và mọi ngày trong tuần.\nNếu thình lình chúng ta chẳng tìm được lời biện bạch hay phân trần nào cho sự tầm thường của mình, chúng ta chỉ còn hai lựa chọn: Thừa nhận 100 phần trăm trách nhiệm về phần mình và bắt đầu thay đổi (thành công!), hoặc thừa nhận rằng chúng ta không thể điều khiển được cuộc đời mình và bỏ cuộc (thất bại!). Con đường để đi tiếp thế nào đã rõ.\nRủi thay, những con bò lại đưa ra một lựa chọn thứ ba, mà ảnh hưởng của nó lại có sức tàn phá to lớn hơn sức tàn phá của thất bại: đó là sự tầm thường. Nó biến chúng ta thành những người có quyết tâm cao nhưng lại là nạn nhân của số phận nghiệt ngã. Chúng ta muốn trở nên vĩ đại, nhưng lại không thể. Chúng ta muốn đạt được những thành tựu to lớn nhưng cũng không thể. Vì chúng ta không có khả năng đột phá, tài năng, hay may mắn; cho nên chúng ta phải bằng lòng với bất cứ thứ gì mà mình có thể đạt được.\nLựa chọn thứ ba này - sự tầm thường - còn tệ hơn sự thất bại hoàn toàn. Chìm sâu tận đáy của sự thất bại khiến bạn phải nhìn lại các hoàn cảnh của mình và xem xét lại các lựa chọn. Khi bạn đã xuống đến đáy và nhận ra rằng mình đang ở dưới đáy của vực thẳm cuộc đời, bạn chỉ còn một cách duy nhất: leo lên. Đau khổ cùng cực, thất bại não nề, hay sự suy sụp trầm trọng tạo nên những tình huống hoặc-sống-hoặc-chết buộc chúng ta phải hành động. Nhưng sự tầm thường thì không. Mối nguy hiểm lớn nhất của sự tầm thường là chúng ta vẫn còn chịu được tình trạng đó. Chúng ta có thể sống trong sự lưng chừng và thích nghi với nó.\nTôi muốn chia sẻ với bạn một câu chuyện tôi đã được nghe trước đây, minh hoạ rất tốt quan điểm này.\nMột người nọ đến thăm một nông dân già từng là một thợ săn có tiếng. Khi đến nông trại người khách nhìn thấy một trong những con chó săn của người nông dân đang nằm dài ngoài hiên nhà. Con chó có vẻ rất bức bối. Dường như nó đang khó chịu với chuyện gì đó, vì nó cứ sủa và rên rỉ không thôi. Sau vài phút nhìn thấy cảnh tượng này, người khách hỏi người nông dân con vật tội nghiệp đó bị làm sao vậy.\n“Cứ mặc con chó già đó đi”, người nông dân trả lời. “Nó cứ như vậy cả mấy năm nay.”\n“Vậy anh đã đưa nó đến một bác sĩ thú y hay đã tìm hiểu xem vì sao nó lại như vậy chưa?”, người khách hỏi.\n“Việc gì phải thế? Tôi biết thừa nó bị làm sao. Nó làm biếng như khỉ ấy.” “Nhưng chuyện đó thì mắc mớ gì nó phải rên rỉ?”\n“Anh biết không”, người nông dân trả lời, “tình cờ cái chỗ nó nằm có một cây đinh trồi lên. Cây đinh đâm vào chân làm nó ngứa, cho nên lần nào ngồi đó, nó đều sủa váng lên và rên rỉ như vậy đấy.”\nNgười khách trợn mắt kinh ngạc. “Vậy sao nó không kiếm chỗ khác mà nằm?”\n“Ừ,” người nông dân nói, “tôi đoán là cái cây đinh đó đâm nó không đau lắm.”\nThế đấy, chúng ta đã đi vào trọng tâm vấn đề của sự tầm thường: nó có vẻ khó chịu và cũng có lúc gây đau đớn, nhưng nó chưa bao giờ đủ làm cho ta bực mình để khiến chúng ta phải thay đổi.\nBạn có biết người nào đang trong hoàn cảnh đó không? Bạn thì sao? Bạn có cái dằm nào trong chân đã ngăn trở bạn đến một cuộc đời xứng đáng? Nếu có, hãy quyết định ngay và loại bỏ những con bò đã cướp đi của bạn khả năng sống một cuộc đời thật trọng vẹn.\n\nTiếp: 4. BÒ CŨNG CÓ BA, BẢY LOẠI\n\nTóm tắt chương\n\nNhận thức:\n\nXác định những “con bò” (niềm tin sai lầm, thái độ tiêu cực) cản trở thành công.\nHiểu rõ tác hại của những “con bò” này đối với cuộc sống.\n\n\nLoại bỏ:\n\nThay đổi tư duy, loại bỏ những niềm tin sai lầm.\nChống lại sự bi quan, sợ hãi, và những suy nghĩ tiêu cực.\nVượt qua sự an toàn giả tạo để chấp nhận thử thách mới.\n\n\nHành động:\n\nTự chịu trách nhiệm cho cuộc sống của chính mình.\nNỗ lực hết mình để đạt được mục tiêu.\nSống một cuộc sống trọn vẹn và ý nghĩa.\n\n\n\nNhững câu nói hay:\n\n“Hầu hết những niềm tin làm tê liệt ý chí mà ta chứa trong đầu mình đều đang kiềm hãm khả năng của chúng ta.&quot;\n&quot;Nếu bạn nhất định chỉ chọn cái tốt nhất, thì rất nhiều khả năng bạn sẽ được như ý.&quot;\n&quot;Lựa chọn thứ ba - sự tầm thường - còn tệ hơn sự thất bại hoàn toàn.”\n"},"NXCMCB/4.-BÒ-CŨNG-CÓ-BA,-BẢY-LOẠI":{"title":"Chương 4: BÒ CŨNG CÓ BA, BẢY LOẠI","links":["NXCMCB/5.-NGUỒN-GỐC-BÒ-Ở-ĐÂU-RA"],"tags":["NXCMCB"],"content":"\nCuốn sách này đã hoàn toàn thay đổi cái nhìn của tôi đối với thế giới. Sau một thời gian dài nhìn lại những gì mình đã làm, tôi nhận thấy lẽ ra mình đã có thể đạt được nhiều hơn nếu không sở hữu những con bò khiến tôi hài lòng với những mục tiêu nhỏ nhoi trong cuộc sống. Mặc dù có nhiều khả năng, tôi lại phí phạm phần lớn đời mình vào những lý giải như “Bố mẹ đã không cung cấp tài chính và ủng hộ tôi đầy đủ, cho nên phải vất vả lắm tôi mới tốt nghiệp”. Khi ra nước ngoài, tôi lại trốn sau những con bò khác: “Thăng tiến ở xứ lạ quê người đâu phải chuyện dễ dàng” hay “ở đây họ không thích người nước ngoài”. Lúc nào tôi cũng cho mình là nạn nhân. Cuối cùng, tôi nhận ra rằng tôi mới chính là người có thể thay đổi cuộc đời mình. Bài học quan trọng nhất mà tôi đã học được là không có trở ngại nào lớn hơn các giới hạn mình tự đặt ra cho bản thân.\n\nLillan, Mexico City, Mexico\n\n\n\nÍt lâu trước đây, một người bạn lớn lên từ một nông trại ở Pennsylvania đã cho tôi một cái nhìn sinh động và chính xác về việc vì sao một số người không nhận thức được những niềm tin tiêu cực của mình.\nBạn tôi nói: “Ừ, Camilo này, sự thật là những con heo không hề biết rằng tụi nó hôi rình!” (Tôi cho rằng bò cũng thế.) Không cần phải giải thích thêm gì nữa.\nĐôi khi, giữa những buổi thuyết giảng của tôi, có người tiến đến chỗ tôi, cười tươi rói và rất tự tin nói với tôi: “Thưa tiến sĩ Cruz, tôi đã suy nghĩ về những điều ông vừa nói, và tôi nghĩ rằng mình không hề có con bò nào cả”. Khi nào nghe những lời như vậy, tôi đều nghĩ đến câu nói buồn cười của bạn tôi, và tôi cho người ấy vài ý kiến để bảo là họ không vô ý bỏ qua điều chính yếu.\nĐây chính là điều tôi muốn diễn giải trong chương này. Tôi muốn cho các bạn xem một số trong những con bò mà nhiều người thường có, với hy vọng bạn nhận ra và tránh xa chúng. Hãy nhớ: không phải tôi chỉ cho các bạn các bạn thấy những con bò này để rồi bạn bỏ chúng vào hành trang của mình đâu nhé! Tôi bảo đảm là bạn có rất nhiều bò kiểu này. Mục đích của tôi là làm cho bạn hiểu rằng có rất nhiều loại bò.\nCon Bò Mang Tên “Tôi Có Sao Đâu”\n\nTôi có sao đâu. Thiếu gì người còn không được như tôi.\nTôi ghét công việc tôi dang làm. Nhưng tôi không thể phàn nàn gì… Ít ra thì tôi còn có việc để làm.\nCó thể tôi không phải là người hạnh phúc nhất trong hôn nhân… Nhưng ít ra thì chúng tôi cũng không gấu ó nhau suốt ngày.\nCó lẽ chúng tôi không giàu, nhưng chúng tôi luôn đủ ăn.\nTôi chỉ đậu sít sao, nhưng ít ra thì cũng không rớt. Có lẽ cũng nên thừa nhận rằng tôi không thông minh như những người khác.\n\nMối nguy hiểm lớn nhất của những con bò “Tôi có sao đâu” là người ta nghĩ rằng họ KHÔNG SAO và hài lòng với cuộc sống mà không thấy lý do gì phải cải thiện. Hãy nhớ lại sự thông thái trong lời nói của vị huấn luyện viên nọ. Kẻ thù của Vĩ đại là Tốt.\nViệc tìm một lý do để bào chữa cho sự tầm thường của mình đã khiến chúng ta chấp nhận những hoàn cảnh và tình huống mà đúng ra khó lòng được chấp nhận.\nĐối với Laura, một phụ nữ trong độ tuổi ba mươi, con bò của cô ấy là: “Mặc dù tôi thù ghét công việc của mình, tôi không bỏ được và không dám liều bắt đầu lại từ đầu hoặc tìm việc gì đó tốt hơn.”\nNỗi sợ này giữ cô ở lại với cái công việc tầm thường vốn đe dọa đến sức khoẻ tinh thần và cảm xúc của cô. Sau mười năm làm công việc đó, Laura cảm thấy chán ngấy với nó. “Ý nghĩ rằng phải tiếp tục làm công việc đó đến mãn đời khiến tôi khiếp hãi, nhưng tôi chẳng biết làm gì khác”.\n“Khi nhận ra rằng nỗi sợ chính là con bò của mình,” Laura kể, “tôi tin hơn bao giờ hết rằng chính cái công việc này đã trói buộc tôi vào một cuộc sống mà ở đó tôi không sao có thể khám phá những chân trời mới. Tôi cần phải hành động ngay, nếu không tôi có nguy cơ bị kẹt vĩnh viễn vào công việc không có lối thoát này. Thật không dễ quyết định. Tôi ảm thấy bất an, nhưng tôi vẫn quyết định xin nghỉ việc.\n“Bây giờ, tôi sống khỏe khoắn hơn hẳn, bình an hơn với chính mình, và tôi đã lấy lại sự tự tin. Những căng thẳng mà tôi phải chịu đựng hầu như đã tan biến.\n“Nhưng điều thú vị là tôi đã nhận ra rằng nỗi sợ của mình không có căn cứ. Tôi đã từng được đề nghị những công việc tốt hơn, và đã thu xếp để nghỉ ngơi một thời gian, một điều mà trước đó tôi đã không dám làm vì sợ túi tiền không kham nổi.”\nCâu chuyện của Laura chỉ là một trong những ví dụ cho thấy rằng chỉ một con bò đơn lẻ cũng có thể làm nảy sinh một chuỗi những cảm xúc tiêu cực có thể hủy hoại nhiều lĩnh vực trong cuộc sống của chúng ta. Tuy nhiên, cái hay là chỉ cần giết một con bò, cô ấy đã có thể mở ra không chỉ một cánh cửa.\nCon Bò Mang Tên “Đâu Phải Tại Tôi”\n\nSuy cho cùng, cũng vì tôi không được học đại học nên tôi mới long đong như thế. Điều tệ hại là bố mẹ tôi đã không nhìn xa trông rộng nên đã không đầu tư cho việc học của tôi.\nTôi không thành công vì chồng/vợ tôi chả bao giờ ủng hộ bất cứ điều gì tôi làm.\nNếu mẹ tôi không ly hôn, có lẽ cuộc đời tôi không lao đao đến vậy.\nNền kinh tế trì trệ là nguyên nhân khiến công ty của tôi không phát triển nổi. Giá như chính phủ có thể hỗ trợ các chủ doanh nghiệp nhiều hơn.\nTôi chẳng bao giờ gặp được thầy giỏi. Chẳng bao giờ tôi cảm thấy mình được động viên đầy đủ hoặc được khuyến khích để làm bất cứ điều gì trong đời.\n\nCon bò ngáng đường Louis là cái ý tưởng cho rằng anh ta cần sự ủng hộ vô điều kiện của gia đình để phát triển. “Tôi cảm thấy như mình đã dùng cả cuộc đời để làm vừa lòng gia đình và bạn bè,” Louis kể. “Lần nào sắp tiến hành một công việc mới, tôi đều phải luôn sẵn sàng lắng nghe những lời chỉ trích, những lời tư vấn mà tôi chẳng yêu cầu, và hằng hà sa số những lời khuyên về những gì nên làm.\n“Đừng ngốc vậy chứ. Làm sao cậu có thể từ bỏ công việc như vậy để dấn thân vào một cuộc mạo hiểm mới. Đừng vô ơn như vậy chứ. Hãy nghĩ đến những người thất nghiệp ngoài kia. Cậu biết gì về kinh doanh nào? Một công việc tẻ ngắt còn tốt chán so với không có việc làm.\n“Tôi luôn muốn lập một công ty riêng, thế nhưng ngoài những lời chỉ trích kia, tôi lại còn luôn ở trong một tình thế có thể trở thành trở ngại lớn nhất đối với tôi. Tôi có một công việc cũng tạm được - con bò chính yếu - mang lại sự ổn định, mức lương-cao-hơn-mức-trung-bình, và một ông sếp tốt. Nhưng khát vọng của tôi là quá cao mà công việc đó không thể nào đáp ứng cho tôi được.\n“Công việc tàm tạm của tôi cũng chính là con bò lớn nhất, và tôi đã sẵn sàng vất bỏ nó. Tôi lấy hết can đảm và thành lập công ty riêng của mình. Tôi bỏ ngoài tai tất cả những lời chỉ trích nhắm vào tôi.\n“Giờ đây, sau sáu tháng, mọi việc đã trở nên tốt đẹp hơn cả sự mong đợi, và khiến cho những người bạn đã từng ngăn cản tôi bắt tay vào cuộc phiêu lưu này nay quay sang khuyên tôi nên tiếp tục. Tôi nghĩ rằng có một số điều mà bạn không bao giờ nhận thấy nếu bạn không sẵn lòng thay đổi.”\nTôi cũng giống như Louis; tôi đã có “một công việc tốt” trước khi gây dựng công ty riêng hơn mười lăm năm trước Bất cứ công việc nào tôi đã làm trước đó cũng đủ là lý do để tôi không phải lao vào bất cứ cuộc phiêu lưu đầy hiểm nguy nào như việc khởi đầu một công ty riêng, đặc biệt trong lĩnh vực mà vào lúc đó chính tôi cũng không biết rõ. Nhưng trước đó rất lâu, tôi đã hiểu rằng, cũng như con bò trong câu chuyện của chúng ta, một “công việc tốt” đôi khi có thể kiềm hãm chúng ta nếm trải những thành tựu lớn.\nAnnette, một giáo viên, cũng gặp con bò “đâu phải tại tôi”.\n“Thông thường, khi một giáo viên làm những điều gì đó mới mẻ, hoặc muốn cải thiện bản thân, cái cỗ máy “miệng lằn lưỡi mối” bắt đầu khởi động. Bạn sẽ nghe những lời nhận xét từ đồng nghiệp như ‘Bả tưởng bả là ai? Bả muốn lấy le với ai vậy?” Ngay cả khi chỉ có hai người khởi động cỗ máy lời ra tiếng vào này cũng đã đủ làm cho bạn nản lòng không nhấc bước lên nổi. Bạn cũng sẽ xuôi theo chiều gió và tiếp tục với đường xưa lối cũ. Suốt một thời gian dài, tôi nói với mọi người là ở cái trường đó chẳng thể đi đến đâu cả. Tôi trách các đồng nghiệp của mình vì tôi chẳng đạt được gì cả. Rồi một ngày, tôi cảm thấy rất rầu rĩ, không phải vì thái độ của họ, mà vì chính tôi, vì tôi đã để người khác chi phối suy nghĩ và hành động của mình. Tôi tự bảo mình: “Annette, đừng biện minh nữa. Hãy hành động đi!”\nLý do lớn nhất để tiêu diệt con bò “đâu phải tại tôi” là hầu hết những gì xảy ra cho bạn đều do chính bạn tạo ra, nếu bạn thật sự nghiêm túc với vấn đề đó và thành thật với chính mình. Không phải do bố mẹ bạn, hay sếp của bạn, hay nền kinh tế, hay bất cứ ai hoặc thứ gì khác. Chính bạn. Ngay cả những cảm xúc tiêu cực mà chúng ta có thể nếm trải - và thường đổ lỗi cho người khác đã gây ra những cảm xúc ấy - cũng do chính chúng ta tạo ra. Có lẽ, lời nói sau, được cho là của Eleanor Rooservelt, thể hiện điều này rõ nhất: “Không ai có thể làm cho bạn cảm thấy mình thua kém mà không có sự đồng ý của bạn”.\nCũng giống như vậy, không thể trách rằng lời phê bình của bạn bè là nguyên nhân làm bạn thất bại, chỉ trừ khi bạn đồng ý cho lời phê bình của họ có giá trị cao hơn ý kiến hoặc hình ảnh của chính mình. Trời mưa không thể là nguyên nhân làm hỏng kế hoạch của bạn hoặc làm bạn thấy khó chịu - như người ta thường nghĩ vậy - chỉ trừ khi bạn cho rằng thời tiết là nhân tố quyết định ảnh hưởng đến cảm xúc của bạn trong ngày hôm đó. Vậy nên, như bạn thấy đấy, luôn luôn là lỗi của chúng ta.\nCon Bò Mang Tên “Niềm Tin Sai Lầm”\n\nBố tôi nghiện rượu, có lẽ tôi sẽ giống ổng thôi.\nTôi không muốn làm nhiều tiền, vì tiền nhiều chỉ tố làm hư thân.\nVì tôi không được đi học, có lẽ tôi chẳng làm nên trò trống gì.\nTôi sẽ không bao giờ mở công ty riêng. Không tưởng tượng nổi những thứ nhức đầu mà sếp tôi phải gánh hàng ngày.\n\nMột lần nữa, những điều trên giống như những con bò nguy hiểm vì một lý do đơn giản: những niềm tin sai lầm là những tuyên bố sai sự thật nhưng vì một lý do nào đó, chúng lại được tin như thật.\nNgay sau sự thành công của bộ phim bom tấn Rocky, Sylvester Stallone được phỏng vấn về một cảnh độc trong phim. Trong cảnh đó, nhân vật Rocky kể: “Ông già tôi, vốn không phải là người sâu sắc, nói rằng vì tôi không có đầu óc, tôi nên làm việc tay chân.”\nStallone, người viết kịch bản, thú nhận rằng ông cũng thường xuyên nghe những điều tương tự từ cha mình. Ông thường nghe những điều đó từ lúc còn nhỏ và cuối cùng ông bắt đầu tin rằng mình chính là người không có đầu óc và chỉ nên làm việc chân tay. Niềm tin sai lầm này khiến ông không thể nhận ra năng lực thật sự của mình. Cuộc đời của ông bắt đầu thay đổi kể từ khi ông không còn tin vào những điều như vậy nữa và bắt đầu tin vào bản thân.\nĐiều thú vị là suy nghĩ mới của ông được tiếp sức bằng ảnh hưởng từ người vợ tương lai của ông, bà Adrian. “Mẹ thường nói với tôi điều ngược lại. Mẹ nói vì tôi không to cao, tốt hơn tôi nên sử dụng đầu óc của mình nhiều hơn,” bà kể.\nTin vào bản thân chính là khả năng nhận thấy thế mạnh và tài năng của mình, để rồi xác nhận, thừa nhận và bắt đầu sử dụng những thế mạnh và tài năng đó.\nNiềm tin sai lầm có thể khiến chúng ta sống hoài cuộc đời tầm thường nếu không cố gắng vượt lên chính mình. Hiệu ứng của việc giải phóng bản thân ra khỏi những con bò này cũng đủ để bạn nhìn thấy được một thế giới với những cơ hội mới mà bạn không ngờ đến.\nCon Bò Mang Tên “Thật Mà, Đây Đâu Phải Biện Bạch”\n\nTôi muốn tập thể dục nhiều hơn, nhưng gần nơi tôi ở chẳng có phòng tập nào.\nƯớc gì tôi đạt được chỉ tiêu doanh số bán hàng, nhưng tôi nghĩ kế hoạch của công ty chẳng thực tế tí nào. Chúng tôi nên mừng vì ít ra công ty cũng còn làm ăn lây lất.\nTôi chưa muốn làm chuyện gì mới cho đến khi tôi sẵn sàng một trăm phần trăm.\nTôi muốn đọc thêm sách nhưng chẳng có thời gian.\nTôi muốn thử yêu lần nữa, nhưng chỉ khi nào mọi thứ khác trong cuộc sống được giải quyết ổn thỏa đã.\n\nHãy nhớ rằng bất cứ khi nào bạn thốt ra câu nói “tôi muốn… nhưng…” thì bất cứ thứ gì theo sau chữ nhưng đều có thể là những con bò.\nJonathan tự cho mình là người cầu toàn. Theo quan điểm của riêng tôi, sự cầu toàn là một trong những con bò tệ hại nhất. Một lần nữa, lý do chỉ đơn giản thế này: Đó chính là một con bò, nhưng được ngụy trang dưới lớp vỏ “chất lượng thỏa đáng”. Và khi đó, nó trông có vẻ như một đức tính chứ không thể là một thói xấu.\n“Nếu chuyện đó đáng làm, thì phải làm cho đến nơi đến chốn, còn không thì thà đừng làm. Tôi là vậy đó.”\nBạn đã nghe người nào nói như vậy chưa? Làm sao có thể không đồng ý được? Vì điều đó mang đầy tính trách nhiệm, sự tận tụy, và sự cống hiến cao độ để đạt được cái tốt nhất. Vấn đề ở đây là đối với nhiều người trong chúng ta, nó trở thành một lời biện bạch như bất cứ một lời biện bạch nào khác. Nó làm chúng ta tê liệt vì chúng ta cảm thấy như thể mình chưa bao giờ hoàn toàn sẵn sàng. Thật ra cách duy nhất để làm điều gì đó thật tốt là phải thực hành nhiều và nắm bắt mọi cơ hội để tiến hành việc đó ngay lập tức.\nNói cách khác, lời phát biểu đúng nên là “nếu chuyện đó đáng làm, thì ta nên làm từ bây giờ, dẫu không được tốt, nhưng ta nên làm cho đến lúc thành thục mới thôi.” Cho nên ta phải khởi động càng sớm càng tốt. Và tiến hành với khả năng sẵn có.\nSự cầu toàn của Jonathan nghe giống như sau: “Tôi yêu càu mọi thứ phải đạt chất lượng, đối với hàng hóa tôi mua, với dịch vụ tôi cần, với thái độ và sự thực hiện công việc của những người khác cũng vậy. Và tôi đặc biệt đòi hỏi chính bản thân mình. Tôi luôn đòi hỏi mình đạt đến một tiêu chuẩn cao hơn những người khác.”\n“Dĩ nhiên,” anh ta nói với tôi, “tôi mở rộng những đòi hỏi này sang cả vợ con mình. Đã có lúc tôi ép con trai làm bất cứ việc gì cũng phải thật hoàn hảo, đến nỗi tất cả những lời nhận xét của tôi đều là những lời la mắng và chỉ trích. Tôi nhận thấy mình luôn luôn vạch ra những sai sót và khuyết điểm. Dần dần, mối quan hệ của chúng tôi trở nên xấu đi. Con trai tôi đã phải chịu áp lực liên tục. Vô tình, tôi truyền cả con bò tệ hại này sang cho nó khiến nó bắt đầu phát cáu.\n“Cuối cùng tôi nhận ra rằng mình không cần đòi hỏi sự cầu toàn từ con cái vì muốn chúng hiểu được tầm quan trọng của sự tuyệt hảo. Và bạn biết không? Giờ đây tôi không đòi hỏi hay chỉ trích nữa, con trai tôi bắt đầu tự mình hiểu rằng nó không bao giờ nên thỏa hiệp với sự tầm thường, và đó chính là bài học tôi muốn dạy con.”\nJim, giám đốc điều hành của một công ty y tế lớn, cũng tự nhận mình là người cầu toàn. Anh ta đã ngạc nhiên phát hiện ra rằng chính con bò - sự cầu toàn\n\nđã hủy hoại sự nghiệp của mình. Với kiến thức căn bản trong kinh doanh, anh\n\nta không hề giao những việc quan trọng cho ai hết, mà tự mình làm tất cả. Anh ta từng nói: “Nếu bạn muốn được việc, hãy tự mình làm lấy”. Thậm chí ngay cả khi giao việc, anh ta cũng quản lý và kiểm soát chặt chẽ đối với mọi quyết định được đưa ra.\nAnh ta mang trên mình một con bò khổng lồ của sự cầu toàn, và cảm thấy rất tự hào. Anh ta nhìn nhận nó như huy hiệu của sức mạnh và sự tự lập. Nhân viên của anh ta lại nghĩ khác. Họ gán cho anh ta cái nhãn “ác ôn”, “có cách lãnh đạo kinh khủng,” và không thể gần gũi với người khác”, cũng vì sự thiếu tin tưởng vào khả năng của nhân viên. Vấn đề của anh ta cũng không xa lạ gì trong giới các nhà quản lý và chủ doanh nghiệp. Con bò cầu toàn dần dà làm tê liệt bất cứ một tập thể nào và cuối cùng hủy hoại toàn bộ doanh nghiệp.\nCon Bò Mang Tên “Tôi Cảm Thấy Bất Lực”\n\nTôi không giỏi những việc như vậy.\nTôi nghĩ rằng không phải ai cũng có thể thành công.\nTôi mập là do gene di truyền rồi. Còn có thể làm gì được nữa.\nKhó mà bỏ được thói quen xấu từ hồi nhỏ đến giờ.\nCũng tại tôi hay mắc cỡ. Mà nhà tôi ai cũng vậy.\n\nHầu hết những hạn chế chúng ta có đều là do những ý tưởng phi lý về khả năng của chính mình.\nLần đầu tiên tôi xuất bản cuốn sách này bằng tiếng Tây Ban Nha, tôi mang đến độc giả của tôi cơ hội chia sẻ với tôi những con bò mà họ đã xóa bỏ được nhờ đọc cuốn sách này. Tôi cũng muốn chia sẻ với các bạn câu chuyện của Rodrigo, một anh bạn trẻ ở Argentina đã kể về chiến thắng của cá nhân mình. Có lẽ câu chuyện của anh cũng chẳng lấy gì làm to tát đối với những ai muốn từ bỏ một đam mê hoặc kết thúc một mối quan hệ tủi hổ, nhưng tôi nghĩ rằng đây là hiện tượng chung của nhiều người vẫn hay cho phép con bò “Tôi cảm thấy bất lực” chi phối cuộc đời họ.\nCon bò của Rodrigo có tên “Tôi khiêu vũ dở tệ,” anh ấy viết. “Sau khi đọc cuốn sách của ông, tôi nhận ra khả năng khiêu vũ của mình sẽ không bao giờ khá hơn nếu cứ ngồi yên mà không làm gì khác. Tôi quyết định đăng ký một lớp học khiêu vũ. Tôi chọn học điệu salsa, một nhịp điệu hoàn toàn xa lạ với tôi. Lúc đầu, tôi nhảy thật chẳng giống ai. Một thời gian sau tôi mới có thể thả lỏng cơ thể, nhưng khi làm được vậy, cảm giác thật thoải mái. Bây giờ tôi tự nhận thấy mình khiêu vũ khá tốt.”\nĐừng thừa nhận bất cứ hạn chế nào mà không tìm hiểu chúng. Có lần, trong khi đang nói chuyện với một nhóm sinh viên về đề tài này, và để kết luận, tôi hỏi một sinh viên có phải anh ta là một cầu thủ ném phạt giỏi không. Cậu ấy trả lời không chút đắn đo: “Dạ không đâu, không phải em. Em không giỏi môn bóng rổ.”\n“Em thử chưa?” tôi hỏi. “Dạ chưa. Chưa bao giờ.”\n“Vậy làm sao em biết được em không giỏi? Có khi em lại có năng khiếu với nó nữa. Nhiều khi nó còn dễ hơn em tưởng nhiều.”\nVà tất cả bọn họ hiểu ra vấn đề. Bạn không thể giả định là bạn không giỏi thứ gì đó chỉ vì bạn chưa thử qua. Chúng ta chỉ có thể học hỏi và rút tỉa kinh nghiệm bằng hành động thực tế. Vậy nên nếu bạn muốn loại trừ con bò này, bạn phải hành động.\nKhi tôi đang viết về phần này và liên tưởng đến Rodrigo cùng khả năng khiêu vũ của anh ta, và về anh bạn trẻ không giỏi môn bóng rổ, tôi nhìn thấy một thành ngữ, hoàn toàn tình cờ, mà tôi nghĩ rằng nó là gốc rễ của những kỳ vọng thấp như vậy. Câu thành ngữ đó, mặc dù sống sượng, lại cho ta một cái nhìn thấu đáo về tính cách của những người không bao giờ sẵn sàng nắm bắt bất cứ cơ hội nào, mà chỉ để cho con bò “Tôi cảm thấy bất lực” bịt mắt không cho mình nhìn thấy những năng lực thật sự của bản thân. Câu thành ngữ đó là: “Thà im lặng để họ tưởng mình ngu còn hơn nói ra để họ biết mình ngu thật”.\nBi kịch ở đây, dĩ nhiên, là sự giả định ngầm rằng chúng ta chẳng có tài cán gì, rằng có thử thì cũng chẳng được gì, và rằng nếu có làm thử thì cũng chỉ chuốc sự bẽ bàng vào thân. Đó cũng chính là thứ đã khiến Rodrigo bỏ qua nhiều cơ hội cho đến khi anh tự hỏi “Tại sao không thử xem?”\nCon Bò Mang Tên “Triết Gia”\n\nVấn đề không phải thắng hay thua; mà là bạn đã thi đấu như thế nào.\nNếu Thượng Đế muốn tôi thành công, Người sẽ chỉ cách cho tôi. Vấn đề của tôi là kiên nhẫn đợi.\nThật không may là tôi không được sinh ra trong bọc điều.\nThành công không phải do bạn biết cái gì, mà là do bạn quen biết những ai, mà tôi thì chẳng quen ai cả.\nCon vua thì lại làm vua, con sãi ở chùa lại quét lá đa.\n\nTôi gọi đây là những con bò “triết gia” vì chúng minh họa mức độ chúng ta sẽ đạt tới trong quá trình tìm kiếm những diễn giải đầy vẻ uyên thâm để bảo đảm cho những lời biện bạch của bạn không mang vẻ… biện bạch.\nTôi có một người quen thường hay nói những câu cửa miệng như “Vấn đề không phải bạn biết cái gì, mà là bạn quen biết những ai” để giải thích vì sao trong sự nghiệp, anh ta cứ giậm chân tại chỗ hoài. Không phải vì anh ta không học thêm để bắt kịp xu thế phát triển, cũng không phải vì anh ta không bao giờ tự giác làm bất cứ thứ gì ngoài phạm vi công việc được giao. Đối với anh ta, không được thăng tiến là bởi vì anh ta không phải con ông cháu cha trong công ty.\nĐối với Carla, con bò của cô ấy là “Vấn đề không phải thắng hay thua, mà là bạn đã thi đấu như thế nào”, vốn không có vẻ gì là một cách sống tồi. Nếu bạn không xem xét con bò này kỹ lưỡng, bạn sẽ chỉ nhìn thấy ở nó những phẩm chất cao quý. Tuy nhiên, hãy thử phân tích các hậu quả của việc sở hữu con bò này.\nLàm sao bạn có thẻ chơi hết sức mình nếu bạn cho rằng thắng hay thua cũng chỉ như nhau? Tôi phải nói rằng trong nhiều buổi hội thảo của tôi, nhiều khán thính giả tỏ ra rất khó chịu với đề tài này. Đối với một số người, cái châm ngôn này đã ăn sâu vào tiềm thức của họ đến nỗi họ tỏ ra khó chịu vì tôi đã quá xem trọng chuyện thắng thua. Thậm chí một số người còn cho rằng chuyện thắng thua đã bị thổi phồng.\nTôi không có ý tỏ ra giáo điều với các bạn về vấn đề này. Điều quan tâm duy nhất của tôi là chúng ta tìm hiểu xem liệu khư khư với những suy nghĩ như vậy là có lợi hay có hại.\nTrong một buổi hội thảo đặc biệt, tôi nhớ đã từng hỏi các thính giả lúc đó: “Nếu chuyện thắng thua thực sự không quan trọng với bạn, thì có bao nhiêu người trong số các bạn ở đây không thấy buồn vì mình thua thiệt trong cuộc sống?” Không có một cánh tay nào giơ lên.\nBạn thấy đó, nếu những mất mát của bạn chỉ là thua một ván cờ, thì có lẽ cũng chẳng đáng bận tâm. Nhưng chúng ta không dễ dàng chấp nhận viễn cảnh thất bại khi mục tiêu, mơ ước và hạnh phúc của mình đang bị đe dọa.\nVấn đề lớn nhất của lối suy nghĩ này là một khi bạn bằng lòng với nó trong bất cứ lĩnh vực nào của cuộc sống, bạn cũng sẽ chấp nhận chúng như những nguyên tắc hướng đạo trong những lĩnh vực khác.\nNgoài ra, trước khi bạn quá nhanh nhẩu quyết định chấp nhận một chỉ dẫn mới mẻ nào đó, hãy cân nhắc nguồn gốc của nó. Hãy nghĩ xem ai đã thốt ra câu nói như vậy? Tôi nghĩ người nói điều đó với bạn không phải người đã chiến thắng. Thật sự mà nói, con bò này là tượng đài siêu lớn tượng trưng cho sự tầm thường.\nMặc dù không cố ý, Carla lại trở thành nạn nhân của lối suy nghĩ xoa dịu nỗi đau khi nghĩ đến thắng lợi đạt được chính là ở chỗ bạn đã làm hết sức mình. “Ý tưởng phi lý này đã cản trở khả năng và ý chí chiến đấu của tôi,” cô ấy nhớ lại. May thay, cô ấy đã có thể xua đuổi con bò đó đi. Bây giờ, nếu chưa đạt được kết quả mong muốn, cô ấy sẽ tìm chỗ sai, thay đổi chiến thuật, tìm sự hỗ trợ, và thử lại lần nữa. Chiến thuật mới của cô ấy là làm bất cứ thứ gì có thẻ cho đến khi đạt được nhiều mục tiêu, tất nhiên là nằm trong khuôn khổ quy tắc và các giá trị đã đề ra. Hoan hô!\nCon Bò Mang Tên “Tự Huyễn Hoặc Mình”\n\nTôi bỏ thuốc lúc nào mà chẳng được. Chỉ là tôi chưa quyết định bỏ đó thôi.\nTôi không phải là người để nước đến chân mới nhảy; chỉ là vì khi có áp lực tôi làm việc mới có hiệu quả.\nTôi chẳng ngại vì mình quá béo. Vả lại tôi có nhiều cái khác để người ta yêu.\nKhông phải tôi hay chửi mắng con cái. Chẳng qua thương thì cho roi cho vọt thôi.\nĐâu phải tôi khoái nhậu. Anh đã nghe người ta nói đến việc ăn nhậu để duy trì mối quan hệ xã hội chưa?\n\nBạn thấy có một mẫu số chung trong tất cả những phát biểu này chứ?\nTất cả chúng đều ru ngủ chúng ta để chúng ta tin rằng mình thật sự chẳng có vấn đề gì cần phải thay đổi, có chăng thì cũng chỉ là chuyện nhỏ, hoặc chuyện ngoài tầm tay. Thường chúng ta đưa ra những lời biện bạch này khi không muốn loại bỏ một thói quen xấu, chẳng hạn như tính hay trì hoãn, nghiện thuốc, nhậu nhẹt hoặc tính háu ăn.\nTrước đây, tôi từng nhận được một email của Cathy, một phụ nữ trẻ, kể với tôi cách cô ấy chiến thắng tình trạng béo phì của mình. Để tránh phải giải quyết vấn đề tăng cân, cô ấy bịa ra cả một bầy bò để khỏi cảm thấy xấu hổ về chuyện mập ù của mình. “Mình đâu có mập, chỉ hơi mũm mĩm một chút”, “Đó là do di truyền mà”, “Chỉ tại mình to xương”, “Có phải lỗi của mình đâu, trong gia đình mình ai chẳng to con?”.\nBất hạnh thay, không có lời lẽ nào trong số này là thỏa đáng, và cô vẫn cảm thấy khổ sở. Cathy hiểu rằng khi nào còn có người nào hoặc thứ gì đó để cô đổ lỗi cho vấn đề béo phì của mình, cô sẽ không bao giờ có thể giảm cân và lấy lại sự tự tin với vóc dáng thon gọn được. Cuối cùng, cô quyết định hành động.\n“Tôi quyết định loại bỏ vĩnh viễn những con bò đó; tôi đi bơi và tập aerobics dưới nước. Tôi ăn uống điều độ hơn, và tôi tin rằng mình sẽ thành công. Tôi cảm thấy khỏe hơn về mặt thể chất và tin sẽ sớm đạt được vóc dáng mình mong muốn”.\nTuyệt vời!\nHãy nhớ rằng tất cả những con bò mà tôi đã nêu ra đều có một điểm chung, đó là chúng trói buộc bạn vào một cuộc sống tầm thường. Việc thủ tiêu những con bò bằng với sự loại bỏ tất cả những câu nói đó ra khỏi vốn từ ngữ của bản thân, và điều này trong tầm tay bạn. Đây là lựa chọn của chính bạn.\n\nTiếp: 5. NGUỒN GỐC BÒ Ở ĐÂU RA\n\nTóm tắt chương\n\nCon bò “Tôi có sao đâu”:\n\nBiểu hiện: So sánh bản thân với người khác, tự an ủi bằng những lý do tầm thường\nNguy cơ: Hài lòng với mediocrity, không tìm kiếm sự cải thiện\nVí dụ: Laura và công việc nhàm chán\n\n\nCon bò “Đâu phải tại tôi”:\n\nBiểu hiện: Đổ lỗi cho hoàn cảnh, người khác, hoặc yếu tố ngoài tầm kiểm soát\nNguy cơ: Tước đi quyền tự chủ, không chịu trách nhiệm cho cuộc sống\nVí dụ: Louis và việc khởi nghiệp, Annette và môi trường giáo dục\n\n\nCon bò “Niềm tin sai lầm”:\n\nBiểu hiện: Tin vào những điều sai lệch về bản thân, khả năng hoặc thế giới\nNguy cơ: Hạn chế tiềm năng, bỏ lỡ cơ hội\nVí dụ: Sylvester Stallone và cha của anh, Jonathan và sự cầu toàn\n\n\nCon bò “Thật mà, đây đâu phải biện bạch”:\n\nBiểu hiện: Sử dụng những lý do giả tạo để che đậy sự thiếu quyết tâm\nNguy trì: Tự lừa dối bản thân, trì hoãn hành động\nVí dụ: Jonathan và sự cầu toàn, Jim và sự kiểm soát\n\n\nCon bò “Tôi cảm thấy bất lực”:\n\nBiểu hiện: Tin rằng bản thân không có khả năng, không thể thay đổi\nNguy cơ: Tự giới hạn tiềm năng, bỏ cuộc dễ dàng\nVí dụ: Rodrigo và khả năng khiêu vũ, sinh viên và môn bóng rổ\n\n\nCon bò “Triết gia”:\n\nBiểu hiện: Sử dụng những triết lý sai lệch để biện minh cho thất bại\nNguy cơ: Chấp nhận mediocrity, thiếu động lực để tiến bộ\nVí dụ: Carla và quan điểm về thắng thua\n\n\nCon bò “Tự huyễn hoặc mình”:\n\nBiểu hiện: Tự lừa dối bản thân về những vấn đề cần thay đổi\nNguy cơ: Tránh né trách nhiệm, không giải quyết vấn đề\nVí dụ: Cathy và vấn đề béo phì\n\n\n\nCâu nói hay\n\n”Hãy nhớ: không phải tôi chỉ cho các bạn thấy những con bò này để rồi bạn bỏ chúng vào hành trang của mình đâu nhé! Tôi bảo đảm là bạn có rất nhiều bò kiểu này. Mục đích của tôi là làm cho bạn hiểu rằng có rất nhiều loại bò.&quot;\n&quot;Kẻ thù của Vĩ đại là Tốt.&quot;\n&quot;Hầu hết những hạn chế chúng ta có đều là do những ý tưởng phi lý về khả năng của chính mình.&quot;\n&quot;Tất cả những con bò mà tôi đã nêu ra đều có một điểm chung, đó là chúng trói buộc bạn vào một cuộc sống tầm thường.&quot;\n&quot;Việc thủ tiêu những con bò bằng với sự loại bỏ tất cả những câu nói đó ra khỏi vốn từ ngữ của bản thân, và điều này trong tầm tay bạn. Đây là lựa chọn của chính bạn.”\n"},"NXCMCB/5.-NGUỒN-GỐC-BÒ-Ở-ĐÂU-RA":{"title":"Chương 5: NGUỒN GỐC BÒ Ở ĐÂU RA","links":["NXCMCB/6.-KHÔNG-NÊN-NHẬN-BẤT-CỨ-CON-BÒ-NÀO-NGƯỜI-TA-TẶNG-CHO-MÌNH!"],"tags":["NXCMCB"],"content":"\nKhi còn là một cô bé, tôi rất gầy, nhưng trong tuổi thiếu niên tôi bắt đầu mập ra. Sau khi tốt nghiệp trung học, tôi ngừng theo đuổi các môn thể thao tranh tài và biện bạch là không có thời gian. Tôi bắt đầu nghiện ăn và chỉ sau một thời gian, tôi tăng cân thấy rõ, vì tôi không thể ngừng ăn vặt. Như thể chừng đó còn chưa đủ, sau một thất bại trong quan hệ tình cảm, tôi đầu hàng vô điều kiện, và hoàn toàn không kiểm soát được cân nặng của mình. Tôi đã quen với sức nặng thân thể và bắt đầu chấp nhận hình thể mới. Công việc của tôi vẫn tốt; tôi có bạn mới và bắt đầu tiệc tùng, nhưng thực ra, tôi đang tự dối mình. Tôi biết mình chẳng vui vẻ gì. Một hôm, tôi cảm thấy chán ngán cuộc sống đó và quyết định loại bỏ phần trọng lượng thừa và những lời biện bạch của mình. Tôi điều kiện đi tập thể dục thẩm mỹ năm lần một tuần, và bắt đầu ăn uống điều độ. Trong năm rồi, toi đã xuống được hơn 30 kilogram và duy trì trọng lượng cơ thể ổn định trong ba tháng gần đây. Nhưng điều quan trọng hơn là tôi cảm thấy thoải mái hơn, khỏe mạnh hơn, trẻ trung hơn, hấp dẫn hơn. Và điều làm tôi cảm thấy vui hơn cả là tôi trở thành một ví dụ gợi cảm hứng cho những người khác trong gia đình, bạn bè và cả đồng nghiệp.\n\nClaudia, Lima, Peru\n\n\n\nChúng ta không bao giờ có ý định - hoặc ít ra là tự giác - bỏ cả cuộc đời mình để chăm sóc và nuôi dưỡng những con bò được bố mẹ truyền lại cho chúng ta hay những con bò mình nhặt lấy trong cuộc sống. Chúng ta cũng không sẵn sàng để thích nghi với những thái độ và hành vi có khả năng hủy hoại thành công của mình chỉ vì muốn chứng minh một quan điểm nào đó là đúng.\nNghe có vẻ phi lý, nhưng đa số lời biện bạch và các thái độ tạo ra sự hạn chế mà chúng ta thừa nhận vốn là kết quả từ những dụng ý tốt. Đằng sau mỗi hành vi, bất kể nó có thể mang tính tự hủy hoại như thế nào, đều chứa đựng một ý định mang tính tích cực. Nói chung, chúng ta không ai lại chấp nhận những thói quen xấu để rồi làm hại đến chính mình. Chúng ta đơn giản chỉ tin rằng chuyện đó nhất định có lợi cho chúng ta theo một khía cạnh nào đó.\n“Tôi bỏ thuốc lúc nào mà chẳng được. Vấn đề là tôi chưa muốn bỏ thôi.” Sự bào chữa này chỉ giống như một lối thoát nhằm né tránh vấn đề. Đây là lối thoát dễ dàng cho những người không thể bỏ được thói nghiện, kéo dài hành vi nguy hại của họ, che giấu sự bất lực trước thói nghiện này, và đồng thời để bảo vệ sĩ diện cho mình.\nCon bò này cung cấp cho họ nhận thức giả tạo là họ đang chủ động điều khiển mọi việc. Nó che giấu thực tế là chính thói quen xấu đang điều khiển họ. Điều tệ hại nhất là họ có thể mang theo con bò này suốt đời mà không hề làm gì để giải quyết nó.\nCũng giống như con bò này, còn có vô số niềm tin sai lầm khác mà chúng ta vẫn mang theo bên mình mà mục đích duy nhất của chúng là giúp ta tránh cảm giác bất lực. Một trong những con bò thông thường có sức tàn phá lớn nhất có tên “Tôi không giỏi việc đó”. Bạn không thể tưởng tượng nổi có bao nhiêu người sẵn sàng đưa ra lời biện giải này như một phản ứng tự động trước hầu như bất cứ yêu cầu nào - ở trường học, ở nhà, hay ở chỗ làm. Hãy xem những câu nói dưới đây có nghe quen tai không nhé:\nChristine: James, thầy muốn em thuyết trình năm phút trước lớp với bất cứ chủ đề nào em thích.\nJames: Thưa thầy, thầy có thể yêu cầu em làm gì cũng được, chỉ cần không phải thuyết trình. Em thuyết trình dở lắm. Vì vốn dĩ em nhát như cáy rồi.\nGeorge: Cindy, tôi muốn cô gọi cho khách hàng và thông báo với họ về dòng sản phẩm mới của công ty.\nCindy: Thôi mà, không phải là tôi chứ! Tôi có biết gì về buôn với bán đâu. Chuyện đó đâu phải dành cho tôi.\nAmanda: Ok, Carl, anh sẽ chịu trách nhiệm viết báo cáo.\nCarl: Chị có đùa không? Tôi có zero khả năng viết lách. Tôi khổ với nó cả đời rồi!\nĐiều tệ nhất ở đây là hầu hết những người đó đã rất nhanh chóng xác nhận điểm yếu của mình mà chẳng hề biết mình có thật sự yếu kém thế không.\nTôi gặp Frank trong một buổi thuyết trình có hơn 5.000 người tham dự. Trong khi tôi đang chuyện trò ngẫu nhiên với vài người trong số cử tọa trước khi lên sân khấu, Frank thú nhạn với tôi rằng sự nhút nhát của anh ấy quá nặng đến nỗi trong đời mình, anh chưa bao giờ có thể trình bày suôn sẻ một vấn đề nào đó cho một nhóm có nhiều hơn bốn đến năm người nghe.\nNếu phải làm vậy, anh sẽ ngượng ngập và bất an đến toát mồ hôi; anh ta không thể tập trung được tư tưởng và đôi khi thậm chí không thốt được tiếng nào. Những trường hợp như thế này có phần nào không bình thường, nhưng với những người bị tình trạng này thì đó là cả một cuộc đời bị tra tấn và đau khổ.\nNgay trước khi bước lên bục, tôi hỏi liệu lát nữa đây anh ta có đồng ý giúp tôi một việc không, nhưng tôi không cho anh ta biết đó là việc gì. Anh ta đồng ý mặc dù có phần lưỡng lự. Vậy nên, không nói gì thêm nữa, tôi yêu cầu anh ta lên hàng ghế đầu ngồi. Và rồi, trong buổi thuyết trình, tôi yêu cầu anh ta bước lên sân khấu. Tôi đang trình bày về năng lực thuyết phục, trong phần thực tập bán hàng, tôi yêu cầu anh ta giới thiệu sản phẩm cho toàn bộ khán thính giả.\nCó lẽ Frank cảm thấy anh ta đang trải qua cơn ác mộng tệ hại nhất của đời mình. Làm sao tôi có thể gọi anh lên đây sau khi anh đã thú nhận hết với tôi về tính nhút nhát của mình vài phút trước đó? Lúc lên sân khấu, bước chân của anh ta có vẻ hơi run rẩy. Mặc dù anh ta đã chắc chắn với tôi là anh ta rất muốn loại bỏ con bò đó, nhưng tôi ngờ rằng anh ta không muốn ra tay trước mặt 5.000 người lạ như lúc này. Chúng tôi bắt đầu một cách chậm rãi. Lần thử đầu tiên của anh ta còn xa mới được xem là đạt, nói một cách châm chước. Sau khi thực hiện xong, tôi cho anh vài góp ý để giúp cho việc giới thiệu sản phẩm của anh thêm phần nhiệt tình. Anh ấy thử lại lần nữa. Và tôi lưu ý anh vài điều nữa, rồi anh lại thử.\nNhững gì xảy ra tiếp theo chắc chỉ thua phép màu chút đỉnh mà thôi. Mười phút sau, con người từng hơn 50 năm là nạn nhân của con bò “Tôi mắc cỡ lắm!” bây giờ còn có thể kể chuyện tiếu lâm và làm cho khán giả gào lên và vỗ tay ầm ầm. Chúng tôi gặp lại sau buổi thuyết trình hôm đó và nói chuyện với nhau, lúc này anh ta đã bình tĩnh lại. Điều duy nhất anh ta có thể nói với tôi là: “Tôi không ngờ mình có khiếu trong chuyện này!”.\nVì sao chúng ta lại thừa nhận những niềm tin làm giới hạn khả năng của bản thân mà hầu như không mấy khi dám tự hỏi liệu những niềm tin đó là đúng hay sai? Sao bạn có thể để bị thuyết phục và tin vào những thiếu sót và khuyết điểm của bản thân để rồi sau đó, giống như Frank, mới phát hiện rằng mình đã sai? Sao bạn lại có thể để bị thuyết phục và tin rằng bạn không làm được điều này điều kia trước khi bạn làm thử?\nHãy xem bạn cả tin đối với những lời biện bạch này như thế nào. Ví dụ như bạn học một nghề nghiệp hay một chuyên môn, một phận sự hay một công việc nào đó mà bạn cảm thấy mình làm tốt, bạn thích thú với công việc và phát triển kỹ năng đặc biệt cho lãnh vực đó. Một thời gian sau, bạn tự nhủ: “Chà, đây chính là năng khiếu của mình! Mình thật sự giỏi trong lĩnh vực này!”; một số người còn quá đà hơn nữa, và tuyên bố: “Đây chính là định mệnh của mình!”.\nNếu chỉ vậy thì chẳng có gì đáng nói. Việc phát hiện ra tài năng tự nhiên trong một lĩnh vực nào đó chẳng có gì sai. Rắc rối với quá nhiều người chỉ bắt đầu khi họ đưa ra kết luận sai lầm là họ chỉ có thể giỏi trong một lĩnh vực nào đó, như trong những lời nhận xét trên đây cho thấy.\nHọ giả định rằng trong những lĩnh vực khác, họ sẽ không thể làm tốt như vậy được, và họ không phát triển những khả năng khác. Họ bắt đầu đưa ra các lời lẽ biện bạch - các con bò; rồi tìm nguyên nhân - thêm nhiều con bò nữa, để giải thích cho sự hạn chế trong khả năng của mình, và họ đưa ra các khẳng định như:\n\nTôi luôn như vậy mà.\nQuên nó đi! Chúng tôi chẳng thấy chút cơ hội thành công nào trong chuyện này cả.\nTôi bẩm sinh đã không có năng khiếu trong chuyện này.\nTôi cũng không có hình thể hoặc tài năng gì cô cần cho môn thể thao đó.\nAnh cũng biết mà, tôi luôn dở tệ trong kinh doanh.\nTính tôi không phù hợp với chuyện đó.\n\nDo vậy, dù không cố ý, chúng ta cũng đã tạo nên các giới hạn làm ức chế sự phát triển cá nhân và bịt mắt chính mình trước những tiềm năng không giới hạn có thể được phát hiện trong mỗi chúng ta. Và vấn đề chẳng có gì liên quan đến năng lực thể chất, gene di truyền, tính cách, hoặc cái mà chúng ta vẫn gọi là tài năng thiên bẩm. Vấn đề thật sự nằm ở chương trình về tinh thần mà chúng ta lưu trữ thông tin trong tiềm thức, và nó hoạt động như những cơ chế tự vệ giúp chúng ta duy trì một hình ảnh lành mạnh.\nChẳng phải chúng ta tự thấy mình không có khả năng hay bất tài, nhưng dường như chúng ta nghĩ rằng mình chỉ có thẻ giỏi ở một chuyên môn nào đó thôi. Vì tin như vậy, chúng ta bỏ phí nhiều khả năng chúng ta sẵn có và chấp nhận làm một phiên bản kém chất lượng hơn của chính mình.\nNhững sự khẳng định nghe có vẻ tích cực như “Đây thật sự là sở trường của tôi” có thể củng cố hai tư tưởng nguy hiểm: một là “ít ra thì mình cũng giỏi về điều gì đó,” và hai là “không ai có thể giỏi mọi thứ”.\nTuy nhiên, trong thực tế, tất cả chúng ta cũng đều có khả năng làm tốt trong rất nhiều lãnh vực khác nhau. Thực ra, có lẽ chúng ta sở hữu nhiều tài năng và năng khiếu tự nhiên hơn những gì ta tự thừa nhận, nhưng chúng ta không bao giờ trải nghiệm những thứ đó cho đến khi chúng ta không loại bỏ con bò mang tên “Đây mới thực sự là năng khiếu của tôi”.\nBạn Muốn Như Thế Nào, Bạn Sẽ Như Thế Đó\nMột niềm tin sai lầm có thể là kết quả của những trải nghiệm đọng lại trong ký ức mặc dù nó không còn giá trị với cuộc đời của bạn nữa. Theo Tiến sĩ C.R. Snyder, giáo sư chuyên ngành tâm lý học lâm sàng tại Đại Học Kansas, trong những năm đầu đến trường, khi các cô cậu bé bắt đầu lo lắng về những điều người khác nghĩ về mình, chúng bắt đầu hóa giải sự chỉ trích bằng cách chối bỏ. Vì vậy chúng bắt đầu đưa ra những lời biện hộ như là một cách để bảo vệ sĩ diện, và sử dụng những lời biện giải như những chứng cớ ngoại phạm cho thành tích yếu kém của mình.\nCó lẽ vào năm bạn được 10 tuổi, ông thầy giáo lớp 5 của bạn đã yêu cầu bạn bước lên trước lớp đọc một bài thơ cho cả lớp nghe. Dù sự trình bày của bạn không đến nỗi quá tệ, thầy giáo vẫn phá lên cười và các bạn trong lớp thì chế giễu bạn. Tất nhiên toàn bộ sự kiện này làm bạn cảm thấy hết sức khó chịu. Ngay lúc đó, bạn quyết định: để không phải lâm vào những tình huống bi hài như vậy một lần nào nữa, bạn sẽ không bao giờ đem thân ra làm trò cười cho người khác bằng việc phát biểu trước đám đông như bạn vừa làm.\nSau nhiều năm được nuôi dưỡng, con bò này trưởng thành và mập mạp, bạn đã chấp nhận một điều là mình không có năng khiếu nói trước đám đông. Bạn kết luận rằng mình chẳng có tí năng khiếu nào cho việc đó. Dĩ nhiên, việc bạn biết rằng mình không phải là người duy nhất bị đau khổ trong tình huống không may ấy giúp bạn chịu đựng sự thất bại này: “Thật ra mình đâu phải là một tên ngố,” bạn lý giải. “Nói trước công chúng là một trong những chuyện đâu phải ai cũng làm được”.\nBây giờ, khi bạn đã 40, 50 tuổi, nếu ai đó trong công ty yêu cầu bạn phát biểu tổng quan về công ty, hay trình bày khoảng 10 phút về những thành quả mà bộ phận của bạn đang thực hiện, bạn sẽ lập tức trả lời: “Nè, nếu anh yêu cầu tôi dàn dựng một buổi thuyết trình, tôi sẽ tập hợp thông tin, và in ấn, nhưng đừng bảo tôi lên phát biểu trước tất cả những người đó (ngay cả khi chỉ với một nhóm sáu người), vì tôi thừa biết mình chỉ tổ làm bể dĩa thôi”.\nMặc dù 30 năm qua, bạn chưa từng thử lại lần nào, nhưng bạn cứ cho rằng ngày nay khả năng của bạn cũng không khác gì lúc bạn mới lên 10. Phi lý quá!\nBạn có nhận thấy rằng mình đã dễ dàng để cho một niềm tin phi lý chỉ đạo việc gì bạn làm được hay không làm được?\nHãy nhớ rằng bất cứ niềm tin sai lầm nào mà chúng ta lưu trữ trong tiềm thức lâu ngày và hợp thức hóa với những hành động của mình thì đó chính là một dạng của tự kỷ ám thị. Theo thời gian, những kỳ vọng tiêu cực này trở thành những điều được tiên đoán chính xác. Chính điều này ngăn cản người ta đi đến thành công. Loại tự kỷ ám thị này nuôi dưỡng việc lập trình cho một chuỗi những niềm tin ấu trĩ và những khẳng định sai lầm có thể phù hợp tại một thời điểm nào đó nhưng bây giờ không còn xác đáng nữa. Tuy nhiên, vì những niềm tin này còn lưu lại trong não bộ của bạn thay vì bị loại bỏ ngay lập tức, chúng vẫn còn khả năng gây những tác động cực kỳ tiêu cực cho chúng ta.\nHãy nhớ bạn nghĩ về mình thế nào, bạn sẽ trở thành thế đó. Nó đưa đến nguy cơ bạn cho phép những suy nghĩ tiêu cực xâm nhập vào đầu óc mình. Điều đáng mừng là chính bạn lại đang đứng gác cổng.\n\nTiếp: 6. KHÔNG NÊN NHẬN BẤT CỨ CON BÒ NÀO NGƯỜI TA TẶNG CHO MÌNH!\n\nTóm tắt chương\n\nTác hại của “con bò”:\n\nGiới hạn khả năng phát triển bản thân.\nNgăn cản thành công.\nKhiến ta chấp nhận một phiên bản kém chất lượng của chính mình.\n\n\nNguồn gốc của “con bò”:\n\nNhững trải nghiệm tiêu cực trong quá khứ.\nNiềm tin sai lầm được gán ghép từ người khác.\nTư duy tự kỷ ám thị.\n\n\nCách loại bỏ “con bò”:\n\nNhận thức được sự tồn tại của “con bò”.\nThử thách những niềm tin sai lầm.\nTập trung vào khả năng và tiềm năng của bản thân.\nKhông ngừng học hỏi và phát triển.\n\n\n\nCâu nói hay\n\n”Hãy nhớ bạn nghĩ về mình thế nào, bạn sẽ trở thành thế đó.&quot;\n&quot;Bạn có nhận thấy rằng mình đã dễ dàng để cho một niềm tin phi lý chỉ đạo việc gì bạn làm được hay không làm được?&quot;\n&quot;Loại tự kỷ ám thị này nuôi dưỡng việc lập trình cho một chuỗi những niềm tin ấu trĩ và những khẳng định sai lầm có thể phù hợp tại một thời điểm nào đó nhưng bây giờ không còn xác đáng nữa.”\n"},"NXCMCB/6.-KHÔNG-NÊN-NHẬN-BẤT-CỨ-CON-BÒ-NÀO-NGƯỜI-TA-TẶNG-CHO-MÌNH!":{"title":"Chương 6: KHÔNG NÊN NHẬN BẤT CỨ CON BÒ NÀO NGƯỜI TA TẶNG CHO MÌNH!","links":["NXCMCB/7.-LÀM-SAO-ĐỂ-LOẠI-BỎ-BẤT-KỲ-CON-BÒ-NÀO"],"tags":["NXCMCB"],"content":"\nTôi luôn luôn nhận thức được vấn đề của tôi là hay hoãn lại những việc mà tôi không biết nên bắt đầu như thế nào hoặc làm sao lôi mình ra khỏi khu vực yên ổn của bản thân. Khi đó tôi có khuynh hướng làm nhiều việc khác và cho rằng do mình đang quá tất bật. Cách này tỏ ra hiệu quả vì tôi đã cứu tôi khỏi bị thất bại trong những việc mới mẻ. Ngay cả khi tôi bắt đầu một công trình mới, tôi cũng sẽ quay lại với những gì tôi rất quen thuộc, thay vì nỗ lực để đạt được những mục tiêu mới. Tôi đã hằng mong muốn tìm việc khác, một công việc nào đó có thể tối ưu hóa sự cân bằng cuộc sống và sự phát triển tiềm lực của tôi. Nhưng tôi luôn lấy cớ không có thời gian để giải thích cho việc không tiến hành tìm việc như mong muốn. Tôi thậm chí còn tự lừa dối mình và bắt mình phải tin rằng công việc hiện tại rất ổn định. Ngày xưa có một con bò… đã giúp tôi củng cố lại lập trường, đi tìm công việc tạo cho tôi cảm giác khác biệt và có thể phát huy hết khả năng của bản thân. Câu chuyện này đã giúp tôi nhận ra rằng tôi chính là nhân tố hạn chế mình, và tôi cần phải xem xét lại sự thiếu tự tin cùng những kỳ vọng thấp của tôi nếu muốn làm nên chuyện lớn và đạt được hạnh phúc trong cuộc đời.\n\nVanessa, Cheektowaga, New York\n\n\n\nCó lẽ bạn đã từng nghe một câu nói kinh điển - “Không nên xem răng con ngựa người ta tặng cho mình.”[^2] Chúng ta thường dùng câu châm ngôn này để nhấn mạnh việc bạn không nên tỏ ra vô ơn với thứ gì người ta cho mình, bất kể nó là gì.\nNếu bạn chưa nghe câu châm ngôn này bao giờ, để tôi nói thêm cho bạn hiểu. Nếu bạn được tặng một con ngựa, bằng cách nhìn vào hàm răng của nó, bạn có thể biết được nó bao nhiêu tuổi, và có thể ước lượng giá trị của nó. Điều này hoàn toàn có thể chấp nhận được khi bạn muốn mua một con ngựa, nhưng sẽ rất bất lịch sự nếu bạn kiểm tra con ngựa bạn được tặng, có lẽ bạn cũng nhận thấy như vậy. Dù sao đó là một món quà.\nThật kỳ cục, tôi luôn cho rằng đây là một trong những thủ phạm quan trọng nhất tạo ra các con bò ở mọi thời đại. Tôi cho rằng bạn không nên kiểm tra răng của con ngựa tặng phẩm mà còn có thể gửi trả lại nếu bạn không thích nhận nó. Nói cách khác, bạn nên biết rõ về con ngựa mà người ta tặng cho mình… Nó có thể là một con bò!\nĐể tôi giải thích cho bạn hiểu. Người ta thích tặng gì cho người khác nhất? Bạn có một phút để trả lời.\nNếu bạn nói đó là lời khuyên, bạn thắng rồi! Chúng ta thích ban phát lời khuyên, đặc biệt là khi không được khi không được yêu cầu. Nếu bạn không tin, khi nào gặp gỡ bạn bè, hãy chia sẻ với họ về kế hoạch đầu tư mới của bạn và sau đố xem chuyện gì sẽ xảy ra. Nếu bạn kể với sáu người, bạn sẽ có thể nhận được sáu ý kiến khác nhau toàn là những lời khuyên bảo và khuyến cáo mang tính cá nhân.\nHiển nhiên, tất cả những lời khuyên này đều xuất phát từ sự mong muốn điều tốt cho bạn. Đây là cách mà bạn bè muốn chứng tỏ với bạn là họ thật lòng và quan tâm đến bạn. Làm sao bạn có thể từ chối những lời nói cực kỳ khôn ngoan này?\nCho nên bạn phải tỏ ra lịch sự. Bạn lắng nghe họ. Có thể những lời khuyên này và chủ nhân của nó chẳng biết đầu cua tai nheo, chẳng hay ho, và cũng chẳng ích lợi gì cho bạn, bạn vẫn phải làm tròn trách nhiệm của một người bạn lịch sự và vờ như bạn đang rất thích thú với những quan điểm, phản hồi, những lời phê bình tích cực.\nTuy nhiên, hãy cẩn thận. Một lúc nào đó trong cuộc nói chuyện, một vài ý kiến vớ vẩn này nghe có lý ; khi đó bạn sẽ cảm thấy bối rối, và bạn bắt đầu nghi ngờ khả năng của chính mình. Ba mươi phút sau khi những người bạn, những người quen, hay những người hoàn toàn xa lạ đi khỏi, kế hoạch được đặt ra để thành công của bạn trở thành một mớ bòng bong trong con mát của chính bạn.\nNửa tiếng trước đây, bạn đã chắc chắn như thế nào về tiềm năng thành công của mình, thì giờ đây, bạn không thể gạt bỏ khỏi đầu những tiên đoán bi quan và những kỳ vọng thấp từ những người bạn kia. Bạn càng muốn quên chúng đi, chúng lại càng trở nên rõ nét hơn. Bây giờ bạn có đến sáu con bò mới đang nhai cỏ trong óc bạn, nơi mà trước đây chúng không hề tồn tại.\nMới đây thôi, một chuyện tương tự như vậy cũng đã xảy ra với tôi. Dĩ nhiên tôi không phải là người dễ dàng nhận quà tặng mà không kiểm tra nguồn gốc của nó. Lần đó, tôi đang nói về một dự án mói mà tôi sắp triển khai thi một người quen đột nhiên ngắt lời tôi và nói: “Camilo này, tôi cho anh vài lời khuyên miễn phí nhé”.\nTôi chặn lại: “Khoan đã! Trước khi anh nói ra, để tôi hỏi anh vài câu đã nhé”.\nAnh ta khựng lại trước phản ứng quá nhanh của tôi và đáp: “OK, anh nói đi”.\nTôi nói tiếp: “Anh đã thật sự có kinh nghiệm thực tiễn về vấn đề mà anh sắp sửa cho ý kiến không? Nếu có, đó có phải là kinh nghiệm thành công không? Anh có cho rằng minh đủ trình độ để cho một lời khuyên lão luyện về lĩnh vực này không? Dù sao, những gì anh sắp nói ra.\nCó thể có ảnh hưởng lớn đến tầm nhìn và triển vọng của tôi đối với dự án này, và tôi không cần nói thì anh cũng hiểu những công trình này quan trọng như thế nào đối với tôi. Do đó, anh có còn chắc chắn tuyệt đối về món quà quý giá anh sắp giành cho tôi không?”\nSau khi suy nghĩ khoảng một phút, anh ta trả lời: “Thôi quên chuyện đó đi!”\nCó lẽ bạn đang nghĩ rằng tôi thật bất lịch sự vì đã không để cho anh ta nói. Thực ra thì tôi có thể tỏ ra lịch sự bằng cách lắng nghe anh ta, sau đó quên nó đi là xong. Nhưng tôi không muốn mạo hiểm để đầu óc tiếp xúc với những ý tưởng trái chiều và kỳ vọng của người khác. Bạn cũng biết khi một ý tưởng nào đó cắm rễ trong đầu bạn rồi bạn sẽ trở thành nô lệ của nó. Và nếu tình cờ nó là một ý tưởng tồi mà bạn lại cho phép nó xâm nhập vào đầu, trú ẩn trong đó, và lớn lên, thì nó có cơ hội làm thay đổi quan điểm, kỳ vọng và niềm tin của bạn về khả năng của chính mình.\nBạn nên biết rằng một số rất lớn những con bò buộc chặt cuộc đời chúng ta vào với sự tầm thường - những niềm tin sai lầm và những lời biện bạch của kẻ chủ bại - thực sự là do người khác tặng cho chúng ta. Chúng ta thường tự biến mình thành nạn nhân của những ảnh hưởng tiêu cực từ người khác và cho phép họ cấy những niềm tin sai lầm vào tiềm thức của mình, và rốt cuộc hạn chế sự phát triển thể chất, cảm xúc và trí tuệ của bản thân.\nNhững ý tưởng này, được cấy vào đầu chúng ta từ bố mẹ các thầy cô giáo, các thành viên gia đình, bạn bè, và thậm chí là những người hoàn toàn xa lạ, có thể có những tác động hủy hoại cuộc sống của chúng ta.\nVượt Qua Những Vấp Ngã Trong Quá Khứ\nNếu bạn cho phép những kinh nghiệm thương đau trong quá khứ điều khiển tương lai của mình thì đó quả thật là một thảm họa. Tất nhiên chứng ta cần phải học hỏi từ những lỗi lầm, nhưng chúng ta không bao giờ nên để cho những lần vấp ngã trong quá khứ vĩnh viễn đóng những cánh cửa dẫn đến thành công của mình trong tương lai. Vậy bạn sẽ làm gì nếu sau năm lần thử mà vẫn thất bại? Điều này chỉ có nghĩa rằng bây giờ bạn đã biết không phải ông trời gởi đến bạn một thông điệp bảo bạn hãy từ bỏ cái ý tưởng điên khùng đó đi. Cũng không phải số phận đã đem nó đến cho bạn.\nHãy nhớ rằng thành công là kết quả của những quyết định đúng. Quyết định đúng là kết quả của kinh nghiệm. Và kinh nghiệm thường là kết quả của những quyết định sai. Đó là quá trình. Bây giờ thì bạn đã nắm được bí quyết.\nChúng ta thường hay để quá khứ quyết định tương lai. Và như kết quả phải có của việc lập trình tiêu cực, nhiều người tin rằng họ chỉ là những người bình thường chả có ý nghĩa lớn lao gì đối với cuộc đời.\nSau đây là một bài học quan trọng khác mà tôi đã tiếp thu được: Tương lai của bạn không nhất thiết phải giống quá khứ. Chúng ta ai cũng có khả năng học hỏi và thay đổi lối sống của mình ở bất cứ thời điểm nào. Không ai bị kết án phải sống cuộc sống tầm thường. Nếu trong quá khứ bạn từng thất bại, điều này không có nghĩa là bạn sẽ lại thất bại trong tương lai.\nHãy nhớ rằng bất cứ điều gì được bạn lập trình vào tâm trí sẽ quyết định bạn thành công hay thất bại. Những niềm tin, giá trị, và nhận thức bạn lượm lặt trên đường đời và vận dụng theo sẽ định hình nên số phận của bạn. Buồn thay, hầu hết những cô tú cậu tú khi ra trường đều được lập trình cho sự tầm thường xoàng xĩnh. Tôi biết điều này nghe có vẻ phũ phàng, nhưng đó là sự thật.\nTrong cuốn sách, Accelerated Learning for the 21 st Century (Tạm dịch: Nhận thức được tăng tốc cho Thế Kỷ 21) Colin Rose và Malcolm J. Nicholl nêu lên các kết quả của một cuộc nghiên cứu cho thấy rằng 82 phần trăm trẻ em đến trường lúc 5 hoặc 6 tuổi mang theo nhận thức lạc quan về khả năng học tập của mình. Tuy nhiên, tỉ lệ lạc quan tụt giảm mạnh xuống mức trung bình là 18 phần trăm vào trước năm chúng được 16 tuổi.\nThật là khó hiểu khi trong những năm định hình ở trường, lẽ ra chúng ta phải phát hiện và phát triển lòng tự trọng và tiềm năng của mình, thì rất nhiều người tong chúng ta lại gặt hái được điều ngược lại. Hậu quả thanh thiếu niên sau tốt nghiệp trung học phổ thông sẽ bước vào đại học với cảm giác mình không xứng với môi trường này. Điều tệ hại nhất là từ đó trở về sau, chúng ta thường song hành với khuynh hướng nhất quán chỉ chấp nhận sự tầm thường trong mọi lĩnh vực của cuộc sống. Minh chứng cho chuyện này là những lời chúng ta thường nói ra:\n\nCuộc hôn nhân của tôi chẳng được hạnh phúc gì lắm, nhưng hôn nhân nào mà chả vậy.\nTôi muốn đổi nghề, nhưng tôi già quá rồi. Vả lại, trước giờ tôi có làm gì ngoài chuyện này đâu.\nTôi ghét công việc này - nhưng nhờ trời - ít ra tôi còn có việc để làm.\nTôi mập khủng khiếp - nhưng đọc báo lúc nào bạn cũng thấy ở nước mình hầu như ai cũng mập cả.\n\nTất cả những lời lẽ này đều nói lên sự thỏa hiệp với cái tầm thường như một lựa chọn có thể chấp nhận được.\nCuối cùng chúng ta chấp nhận cuộc hôn nhân bế tắc thay vì tìm kiếm một mối quan hệ thật sự tốt đẹp khác. Dù sao, chúng ta vẫn thường nghe người khác nói rằng một cuộc hôn nhân đặc biệt chỉ có thể xuất hiện trong phim ảnh, và nếu bạn có một cuộc hôn nhân như vậy, thì bạn lại mất mát đi thứ gì đó ở các phương diện khác của cuộc sống. Vì vậy nhiều người chấp nhận sống cùng nhau trong một cuộc hôn nhân tầm thường qua năm này tháng nọ vì họ nghĩ rằng mình không thể làm gì khác được.\nVà đây là một ví dụ khác. Bạn hãy tưởng tượng lúc bạn còn nhỏ và bố mẹ bạn nói rằng chỉ có người tham lam mới có nhiều tiền và tiền chỉ tổ làm bạn thêm đau đầu. Hãy tưởng tượng bố mẹ bạn dạy rằng điều quan trọng là hãy bằng lòng với những gì mình có, vì hạnh phúc thì tốt hơn là giàu có nhưng phải sống trong đau khổ. Vậy nên, bạn cũng đừng ngạc nhiên khi hôm nay bạn kiểm tra tài khoản ngân hàng được mấy đồng tiền trong đó.\nKhông còn nghi ngờ gì nữa, việc lặp đi lặp lại đều đặn những lời lẽ tiêu cực sẽ biến những điều này thành chương trình được cài đặt trong não bộ và quyết định đường lối suy nghĩ và hành động của chúng ta. Một lúc nào đó, các hành động của chúng ta trở thành thói quen, và từ từ nhưng chắc chắn, chúng sẽ định hình số phận của ta.\nCho nên, câu hỏi cần đặt ra là: Bạn có định để những con bò này tạo nên số phận cho mình?\nMột trong những bài thơ hay nhất của Amado Nervo, một nhà thơ lớn của Mexico, đã thể hiện một sự quan sát tinh tế:\nTạ ơn đời - khi hoàng hôn cuối cùng đang đến Bởi đời đã không cho ta những hi vọng phỉnh phờ Một công việc bất minh hay nỗi buồn khổ vu vơ Bởi ta thấy ở cuối cuộc hành trình\nRằng tự ta đã kiến tạo cuộc đời mình\nRằng nếu ta nếm vị đắng cay hay ngọt ngào từ cuộc sống Ấy bởi ta gán cho cuộc sống vị ngọt ngào hay đắng họng Nếu trồng hoa hồng ta sẽ luôn hái những đóa hoa hồng thôi\nThông điệp của Nervo rất giản dị: Nếu bạn gieo những suy nghĩ tiêu cực, bạn sẽ gặt hái thói quen xấu. Và nếu trồng một thói quen xấu, bạn sẽ gặt hái - chắc chắn - một số phận bấp bênh.\n\nTiếp: 7. LÀM SAO ĐỂ LOẠI BỎ BẤT KỲ CON BÒ NÀO\n\nTóm tắt chương\n\nHiểu rõ “con bò”:\n\nNhững niềm tin sai lầm, lời biện bạch do người khác “tặng” cho bạn.\nHạn chế sự phát triển, khiến bạn chấp nhận sự tầm thường.\n\n\nNguồn gốc của “con bò”:\n\nBố mẹ, thầy cô, bạn bè, người quen, thậm chí người xa lạ.\nLời khuyên không phù hợp, kỳ vọng thấp, định kiến tiêu cực.\n\n\nTác hại của “con bò”:\n\nGây nghi ngờ, bối rối, giảm tự tin, hạ thấp kỳ vọng.\nHạn chế khả năng học hỏi, phát triển tiềm năng.\nDẫn đến lối sống tầm thường, chấp nhận sự thất bại.\n\n\nCách loại bỏ “con bò”:\n\nTự tin vào bản thân, đánh giá khả năng của chính mình.\nLắng nghe, nhưng chọn lọc lời khuyên, chỉ tiếp thu ý kiến phù hợp.\nKiên định mục tiêu, không nản lòng bởi lời nói tiêu cực.\nTrau dồi kiến thức, học hỏi kinh nghiệm, rèn luyện kỹ năng.\nTin tưởng vào khả năng thay đổi và thành công của bản thân.\n\n\n\nCâu nói hay\n\n“Bạn nên biết rằng một số rất lớn những con bò buộc chặt cuộc đời chúng ta vào với sự tầm thường - những niềm tin sai lầm và những lời biện bạch của kẻ chủ bại - thực sự là do người khác tặng cho chúng ta.”\n“Tương lai của bạn không nhất thiết phải giống quá khứ. Chúng ta ai cũng có khả năng học hỏi và thay đổi lối sống của mình ở bất cứ thời điểm nào.”\n“Tất cả những lời lẽ này đều nói lên sự thỏa hiệp với cái tầm thường như một lựa chọn có thể chấp nhận được.”\n“Một lúc nào đó, các hành động của chúng ta trở thành thói quen, và từ từ nhưng chắc chắn, chúng sẽ định hình số phận của ta.”\n”Tạ ơn đời - khi hoàng hôn cuối cùng đang đến Bởi đời đã không cho ta những hi vọng phỉnh phờ Một công việc bất minh hay nỗi buồn khổ vu vơ Bởi ta thấy ở cuối cuộc hành trình Rằng tự ta đã kiến tạo cuộc đời mình” - Amado Nervo\n"},"NXCMCB/7.-LÀM-SAO-ĐỂ-LOẠI-BỎ-BẤT-KỲ-CON-BÒ-NÀO":{"title":"Chương 7: LÀM SAO ĐỂ LOẠI BỎ BẤT KỲ CON BÒ NÀO","links":["NXCMCB/8.-CHỈ-CÓ-MỘT-CÁCH-ĐỂ-GIẾT-MỘT-CON-BÒ"],"tags":["NXCMCB"],"content":"\nĐối với tôi con bò lớn nhất mà tôi từng có khi lấy chồng và sinh con tên là “người mẹ bận rộn/ hội chứng hy sinh”, khi tôi có cảm giác mình chẳng bao giờ có thời gian cho bản thân. Tôi không thể tập thể dục vì không rảnh, không thể đọc sách hoặc theo đuổi những sở thích cá nhân vì tôi luôn phải để mắt đến lũ trẻ. Tôi đang đấu tranh với sự biện bạch này. Tôi đã học cách giành ưu tiên thời gian của mình để có thể vừa chăm lo cho gia đình vừa có thời gian cho bản thân. Chẳng hạn bây giờ tôi có thể tập thể dục hoặc đạp xe vào buổi sáng. Tôi biết thay đổi này chẳng đáng kể gì, nhưng nó làm tôi cảm thấy tốt hơn rất nhiều ở thế chủ động.\n\nSarah, Irvina, California\n\n\n\nHãy bắt đầu với sự thật hiển nhiên sau: những niềm tin sai lầm và những lời biện bạch của chúng ta không tồn tại trong cuộc sống thực; nó chỉ tồn tại trong đầu chúng ta. Mặc dù chúng có vẻ thật, chính xác và thực tế, chúng vẫn không phải là những tình huống có thật (“khó khăn của tôi là do nền kinh tế hiện nay”) giới hạn thể chất (“khó khăn của tôi là do tôi không đủ chiều cao”), hay do người khác (“khó khăn của tôi là vợ/ chồng tôi không ủng hộ tôi”). Đây là những niềm tin mà chúng ta lưu trữ trong não bộ. Tuy nhiên, niềm tin không phải là sự kiện thực tế. Thậm chí cả khi có nhiều người cùng tin rằng một việc gì đó bất khả thi, điều đó cũng không làm cho nó trở thành sự thật. Hãy cẩn thận đừng nhầm lẫn giữa niềm tín và hiện thực.\nHãy xét ba phạm trù sau đây - hoàn cảnh, giới hạn thể chất, và con người - thật cặn kẽ và xem thử vì sao niềm tin không bao giờ thật sự đúng hay sai, mà chỉ là sự áp đặt và hạn chế.\nThành Công Trong Nghịch Cảnh\nChúng ta thường cho rằng sở dĩ mình không thành công và thường xuyên thất bại là vì chúng ta gặp phải những điều kiện hoặc hoàn cảnh không thuận lợi vượt quá khả năng của bản thân. Những thảm họa do thiên nhiên, sự xáo trộn của tình hình xã hội và kinh tế, nghịch cảnh của mỗi cá nhân đều có cơ hội phát triển thành những con bò mập mạp.\nNhiều người rất quen thuộc với những tuyệt tác của George Frederick Handel - nhà soạn nhạc lỗi lạc của mọi thời đại. Nhưng nếu đã nghe chuyện về cuộc đời của ông, chắc chắn lần sau nghe lại những tác phẩm đó, bạn sẽ có cảm nhận khác hẳn.\nTừ khi còn nhỏ, mặc dù Handel không nhận được lời động viên nào trong lĩnh vực âm nhạc, ông ấy đã là một thần đồng âm nhạc. Được 12 tuổi, ông là tay chơi organ phụ nhà thờ lớn ở quê ông. Trước năm 21 tuổi, ông đã sáng tác 2 vở oprea nổi tiếng khắp thế giới vào năm 40 tuổi.\nVà rồi hoàn cảnh bắt đầu thay đổi. Nhiều lần ông đứng trên bờ vực phá sản, và cứ như thể chuyện đó còn chưa đủ lâm ly, một cơn đột quị khiến ông bị liệt cánh tay phải và mất khả năng sử dụng hết bốn ngón tay. Bạn có thể tưởng tượng được điều đó ảnh hưởng như thế nào đến tương lai sự nghiệp của một nghệ sĩ dương cầm như ông ấy? Mặc dù đã hồi phục, ông chán nản và mệt mỏi với nợ nần và quyết định buông xuôi, ông rút lui và săn sàng đối mặt với cuộc sống khốn cùng.\nQua tất cả những điều đó, bạn có thể nói rằng bất kể có phải là kết quả của số phận bi thảm hay là hậu quả của những việc mà ông đã làm, Handel đã gom góp nên một đàn bò và chính đàn bò này đã khiến ông cảm thấy kiệt quệ và trở nên bất lực.\nTuy nhiên, ngay tại vực sâu nhất của cuộc sống, ông đã có một cơ hội phổ nhạc cho lời của một vở nhạc kịch dựa vào cuộc đời của Chúa Ki-tô. Ông có thể nói “Tôi đã hết thời rồi,” “Chuyện này thì có ích gì?” hay viện bất cứ lý do thông thường nào để tránh né đề nghị đó. Nhưng ông đã quyết định không cho phép nghịch cảnh chi phối cuộc đòi mình thêm nữa. Nói cách khác, ông quyết định giết những con bò đã làm cho ông dễ dàng chấp nhận tình cảnh nghèo nàn của mình.\nVới bầu nhiệt huyết mới lấy lại, ông lại bắt tay vào việc. Một tháng sau, ông đã hoàn thành bản thảo dài 260 trang, và đặt tên là The Messiah.\nSau đó, ông cố kể rằng trong lúc đang viết “The Hallelujah Chorus”, ông có cảm giác như mình đã nhìn thấy “Chúa trên ngai vàng với các thiên thần của Ngài vây quanh”.\nBài học ở đây khá đơn giản: trong cuộc đời bạn có thể trở thành nạn nhân của nghịch cảnh, bạn có thể chịu đựng nó hoặc bạn bất chấp nó và thành công. Do bạn tự quyết định mà thôi.\nChiến Thắng Thật Sự Sau Truyền Thuyết 1 Dặm 4 Phút\nBây giờ, chúng ta hãy cùng xem xét các giới hạn thể chất. Trong những buổi thảo luận chuyên đề và hội thảo, tôi thường kể lại câu chuyện dưới đây:\nTrong nhiều thập kỷ tranh giải Olympic, không vận động viên điền kinh nào có thể chạy hết 1 dặm trong 4 phút. Thực ra thì năm 1903, Harry Anđrews, một huấn luyện viên Olympic người Anh đã tuyên bố kỷ lục 4 phút 12 giây 75 không thể nào bị phá vỡ. Và ông có lý do để cảm thấy điều đó là chắc chắn. Kỷ lục này do một vận động viên điền kinh người Anh, Walter George, thiết lập từ năm 1886, và mười bảy năm sau đó, chưa hề có vận động viên nào đạt được dưới hai giây so với kỷ lục đó.\nNếu kỷ lục này không thể bị phá, như Andrew nghĩ, thì 1 dặm trong 4 phút càng là một mục tiêu hoang tưởng cho bất kỳ ai muốn đạt được.\nCùng trong thời gian đó, các vận động viên cũng nghe những người được cho là chuyên gia ra rả các lý do ửng hộ cho sự khẳng định của vị huấn luyện viên nọ. Ngay cả cộng đồng y khoa cũng khuyến cáo các vận động viên rằng áp lực lên cơ thể trong việc cố gắng chạy 1 dặm trong 4 phút có thể gây hại cho cơ thể.\nMãi cho đến năm 1915 kỷ lục này, vốn đã được duy trì trong suốt hai mươi chín năm, mới bị phá vỡ. Tuy nhiên, kỷ lục mới 4 phút 12 giây 6 cũng còn cách xa mức 4 phút. Thực ra thì kỷ lục gần với mức này nhất được thiết lập năm 1945 khi Gunder Hagg người Thụy Điển chạm mức sau 4 phút 1 giây 3. Và kỷ lục này được duy trì trong gần một thập kỷ. Những vận động viên giỏi nhất thế giới đã đạt rất sát mức kỷ lục này, nhưng không ai có thể phá vỡ nó. Vì sao? Vì đó là điều bất khả. Bác sĩ nói chuyện đó là bất khả. Các nhà khoa học nói cơ thể con người không thể chịu nổi áp lực sinh ra khi chạy nhanh như vậy.\nTất cả đã thay đổi vào cái ngày một vận động viên trẻ tuổi người Anh tên Roger Bannister tuyên bố công khai là anh ta có thể chạy hết 1 dặm trong vòng 4 phút.\nMột năm trước đó, anh đã vô địch cự ly 1 dặm ở Anh và rất sẵn sàng cho giải Olympic. Thật không may, lịch thi đấu có những thay đổi ở phút cuối cùng nên anh không thể nghỉ ngơi giữa các lượt thi đấu, điều đó khiến anh phải về đích ở vị trí thứ tư và hứng chịu búa rìu của báo giới thể thao Anh - những người kết tội anh đã quay lưng với phương pháp huấn luyện và rèn luyện thông thường nên mới có thành tích thảm hại đến như vậy.\nĐó là khi, bị thúc đẩy bởi những lời chỉ trích, vận động viên trẻ này phải cứu lấy danh dự của mình bằng việc lập nên một kỷ lục mới với cự ly 1 dặm. Nhưng không phải như các kỷ lục thông thường. Anh sẽ phá vỡ cái rào cản 4 phút gần như bất khả vượt qua đó. Mọi người - các chuyên gia thể thao, các cơ sở y tế, mọi người! - đều nghĩ chắc anh chàng này bị điên!\nSau nhiều trở ngại và thất bại, cơ hội đã đến với anh vào ngày 6 tháng 5 năm 1954, tại một lượt thi đấu ở Oxford, trong giải Liên Đoàn Thể Thao Không Chuyên Anh Quốc. Ngày hôm đó anh đã làm nên điều bất khả. Anh chạy hết 1 dặm dưới 4 phút. Huyền thoại kỷ lục không thể phá vỡ đã sụp đổ.\nKhi cuộc đua bắt đầu, Chris Brasher dẫn đầu với Bannister ngay phía sau và người bạn, cũng là đối thủ của anh, Chris Chataway ở vị trí thứ ba. Nửa dặm đầu tiên trôi qua sau 1 phút 58 giây. Sau hai vòng rưỡi, Brasher bắt đầu thấm mệt, Chataway vượt lên dẫn trước và Bannister mau chóng chiếm vị trí thứ hai. Sau ba phần tư dặm, cuộc đua hầu như trở nên dễ dàng hơn.\nKhi hồi chuông vang lên, báo hiệu vòng chạy cuối cùng, Bannister đã chạy hết 3 phút 0,7 giây và đám đông hò reo vang dội.\nBarmister biết rằng nếu muốn đạt được mục tiêu, anh phải hoàn tất vòng chạy cuối cùng trong 59 giây. Chataway đang dẫn đầu ở khúc cua phía trước và cách đích đến khoảng 230 mét, Bannister chạy nước rút vượt lên dẫn đầu với sự bứt phá cuối cùng và lao về đích. Lúc đó anh đã chạy thục mạng. Anh biết rằng thời khắc của cả cuộc đời đang năm trong tầm tay. “Cảm xúc lẫn lộn giữa sợ hãi và tự hào”, anh viết sau đó, có vẻ như là động lực duy nhất giúp anh tiến lên - anh sợ nếu thất bại, sẽ không có một cánh tay nào nâng đỡ anh và cả thế giới sẽ thành một nơi lạnh lẽo, ngột ngạt, vì lần trước anh đã suýt chạm tới sự thất vọng đó.\nỞ gần 150 mét cuối cùng, anh được tiếp sức từ sự gào thét hy vọng và cổ vũ của đám đông trên sân Oxford, từ những người thiết tha mong anh chiến thắng. Mặc dù đã kiệt sức anh vẫn cố gắng chạy, dưới sự thúc đẩy của sức mạnh ý chí và những năm tháng rèn luyện. Giải băng đích chỉ còn cách anh 5 mét nhưng lại trông có vẻ như đang lùi dần ra xa.\nTrong cuốn The Four- Minute Mile, Bannister miêu tả nỗ lực không thể tưởng tượng đã góp phần vào chiến thắng của anh. “Những giây cuối cùng đó dường như kéo dài vô tận. Cái giải băng mờ nhạt chỉ đích đến căng trước mắt tôi trông như noi trú ẩn của sự bình yên, sau tất cả những cố gắng. Tôi nhào tới cái dải băng như một người tung bước nhảy vọt cuối cùng qua một vực thẳm đang chực chờ nuốt chửng lấy anh ta. Mọi nỗ lực đã cạn kiệt và tôi ngã quỵ hầu như bất tỉnh. Lúc đó chỉ có sự đau đón ngập tràn trong tôi. Tôi cảm thấy một vầng ánh sáng chói lòa bùng nổ, không còn thiết sống”.\nBình luận viên trên sân vận động, Norris Mc Whirter khiến đám đông sốt ruột bằng cách câu giờ càng lâu càng tốt: “Kính thưa các quý bà quý ông, đây là kết quả của cự ly một dặm: R.G. Bannister, thuộc Liên Đoàn Thể Thao Không Chuyên, đã từng thuộc về trường Đại Học Exerter và Merton, Oxford, với kỷ lục đường chạy và thi đấu mới, và với thời gian - đã được phê chuẩn - sẽ trở thành Kỷ Lục mới của người dân Anh, của Anh Quốc, của Châu Âu và của cả thế giới. Thời gian là ba phút…” Phần còn lại chìm nghỉm trong sự reo hò phấn khích.\nAnh ấy đã thành công!\nSau khi Bannister nghiền nát kỷ lục này, các vận động viên điền kinh trên toàn thế giới đã nhìn ra được triển vọng. Trong vòng một năm, 37 vận động viên khác tiếp tục phá vỡ rào cản. Và trong những năm tiếp theo, 300 vận động viên khác đã làm được. Ngày nay, ngay cả học sinh phổ thông cũng có thể chạy hết 1 dặm trong vòng 4 phút.\nKhi được hỏi vì sao chỉ trong một thời gian ngắn mà có thể có nhiều người cùng làm được điều đó, Bannister trả lời: “Đó không phải là hạn chế về thể chất mà là rào cản về tinh thần”. Những vận động viên này chỉ đơn giản gỡ bỏ những giới hạn đã nhiều năm giam giữ họ.\nRào cản tinh thân - chúng ta ai cũng có. Một số người trong chúng ta đã quyết định gỡ bỏ nó và giải phóng năng lực thật sự của mình, và bắt đầu làm được những gì trước đây từng bị coi là những mơ ước bất khả. Và bạn cũng có thể làm như vậy. Tất cả những gì bạn cần là xác định những niềm tin sai lầm đang kìm hãm mình, và thay thế nó với những tư tưởng và niềm tin có thể làm bạn mạnh mẽ và tự tin hơn.\n“Tôi Biết Con Bò Của Mình Là Gì”\nBây giờ hãy xem xét đến nhóm thứ ba: con người. Nếu bạn cho rằng chính người khác đã ngăn cản bạn thi thố hết khả năng hoặc khiến bạn không đạt mục đích thì bạn đã lầm. Xin đừng hiểu sai ý tôi. Tôi không có ý nói rằng người khác hoàn toàn không ảnh hưởng đến thành công hay thất bại của bạn. Có đấy.\nTuy nhiên, họ không bao giờ là nguyên nhân của những nhược điểm của chúng ta. Ngay cả khi bạn muốn nghĩ như vậy, người khác cũng không bao giờ là những con bò của chúng ta. Mặc dù bạn có thể không đồng tình, thì người vợ hoặc chồng đểnh đoảng của bạn, hay các bậc phụ huynh suốt ngày cằn nhằn, hay ông sếp hách dịch, hay một người bạn chuyên làm mọi chuyện rối tung cũng chẳng phải là những con bò của bạn. Họ không phải là người để bạn đổ lỗi cho sự tầm thường của mình Có lẽ bạn đang tự nhủ: “Nói thật lòng nhé, tiến sĩ Cruz trong trường hợp của tôi, con bò của tôi chính là ông sếp” Hầu như trong 100 phần trăm các trường họp người ta nghĩ rằng người khác mới là nguyên nhân gây ra số phận hẩm hiu cho họ, tôi phát hiện vấn đề thật sự chính là một niềm tin sai lầm tình cờ “dính” đến người bị họ buộc tội.\nĐể tôi kể cho bạn một ví dụ. ít lâu trước đây, tôi thuyết trình tại một hội nghị dành cho nữ doanh nhân. Trong giờ giải lao, vài người thường tranh thủ kể với tôi về những sự phấn đấu của bản thân họ và những thành tựu mà họ đã đạt được. Trong dịp này, có một phụ nữ cực kỳ hoạt bát đã tham gia, vỗ tay, reo vui, và cười to suốt từ đầu đến cuối. Cô ta kéo tôi sang bên, nói với tôi bằng giọng rất xúc động: “Tiến sĩ Cruz ạ, ông đã làm tôi sáng mắt đấy. Tôi nghĩ tôi đã khám phá được một điều. Tôi biết con bò của mình là gì!”.\nBất cứ khi nào tôi nghe ai nói những điều như vậy, tôi biết rằng người đó đã không hiểu đúng điều tôi muốn nói. Cô ấy tiếp tục: “Tôi đã xác định lại nghi ngờ của mình. Giờ đây thì tôi biết rằng ông chồng tôi chính là con bò của tôi!”.\nTôi giải thích với cô ấy rằng người khác không bao giờ có thể là con bò của chúng ta. Tôi chưa kịp nói tiếp thì cô ấy đã ngắt ngang. “Tôi biết điều đó đúng trong hầu hết mọi trường hợp, tiến sĩ ạ, nhưng không phải trong trường hợp của tôi. Tôi quả quyết như thế đấy; chồng tôi chính là con bò của tôi”.\nTôi hỏi làm thế nào cô có được một kết luận như vậy.\n“Một năm trước, tôi thành lập một công ty riêng,” cô bắt đầu kể, “nhưng tôi không biết làm sao để đẩy công việc đến chỗ thành công, và tôi khẳng định đó chính là vì thiếu sự hỗ trợ của chồng. Anh ấy chẳng hề giúp gì cho tôi, đã vậy còn không hề cổ vũ tôi. Tôi đã biết đó là lý do khiến công ty tôi trì trệ.”\n“Chị thấy chứ? Tôi đã thưa với chị rồi. Chồng chị đâu phải con bò của chị.”\n“Ông nói sao? Tôi đã nói với ông rằng chồng tôi là người đã kiềm hãm tôi,” cô ấy nói. “Ông không nghe tôi nói điều đó sao?”\n“Tôi nghe và hiểu rõ lắm”, tôi trả lời, “nhưng để tôi chỉ cho chị thấy con bò thật sự. Con bò của chị là một định kiến sai lầm mà chị giữ mãi trong đầu mình, định kiến ấy bảo chị rằng để thành công chị phải có được sự ủng hộ hoàn toàn của chồng chị.”\nCô ấy không thích câu trả lời của tôi. Thực ra, cô đã có vẻ hài lòng hơn khi cho rằng mình đã tìm ra lỗi trong việc này, kẻ phải chịu trách nhiệm cho thất bại của mình. Cô ấy bối rối một lúc nhưng cuối cùng cũng hiểu ra.\nChuyện đơn giản thôi: thành công của bạn là 100 phần trăm trách nhiệm của bạn. Nếu lúc nào cũng có sự ủng hộ và cổ vũ của những người khác thì thật tốt, nhưng điều đó không tuyệt đối cần thiết. Thành công của bạn không phụ thuộc vào việc người khác có quyết định ủng hộ bạn hay không, hoặc người đó có tán thành các quyết định của bạn hay không, hoặc họ có hào hứng với con đường mà bạn đã chọn hay không. Quyết định liên quan tới thành công của bạn không thể - và không được - phụ thuộc vào những điều đó. Người duy nhất cần phải lạc quan với mục tiêu và quyết định của bạn chính là bạn. Bạn chỉ cần đến sự tận tâm, niềm tin, nhiệt tình và sự quyết đoán của chính mình để thành công trong cuộc sống.\nNgười phụ nữ này đã có một lời biện hộ hoàn hảo. Nó không chỉ đem lại một sự giải thích xem ra thỏa đáng cho thất bại trong công việc làm ăn, mà còn miễn trừ cho cô tất cả các trách nhiệm; và không những thế, nó còn đặt cô vào thế của nạn nhân nửa.\nKhi không chống lại được kiểu tư duy này, chúng ta thường lựa chọn một trong hai giải pháp, mà giải pháp nào cũng sai lầm. Chúng ta buông xuôi và tiếp tục sống cuộc đời than thân trách phận, hoặc chúng ta giành cho mình sự thất vọng và nhiệm vụ bất khả thi là cố gắng nhằm thay đổi người khác.\nĐó là lý do một lần nữa tôi muốn nhắc lại với các bạn một điều rất quan trọng: Khi nói đến việc giết một giết một con bò là tôi nói về việc loại bỏ sự biện bạch, thay đổi thói quen xấu, sửa đổi một hành vi, hoặc tạo nên một lối tư duy mới. Nói cách khác, đó là thay đổi cách nghĩ hành động của bạn, chứ không phải thay đổi cách hành động của người khác. Hon nữa, một trong những con bò tồi tệ nhất mà bạn có thể có là tin rằng mình sẽ chẳng đạt chút thành công nào cả trừ phi có ai đó thay thế họ. Bạn thừa biết rằng người duy nhất bạn có thể thay đổi chính là bản thân.\nVậy làm thế nào để loại bỏ vĩnh viễn những con bò này? Điều đơn giản một cách đáng kinh ngạc. Tất cả những gì ta phải làm là nhận ra sự thật rằng có lẽ nhiều chương trình tình thần và niềm tin điều khiển các hoạt động và kỳ vọng của chúng ta từ trước đến nay đều là những điều sai trái.\nChúng ta phải biết rằng rất có thể mình đã được lập trình để chấp nhận và sống với sự tầm thường. Điểm mấu chốt nằm ở việc quyết định không tiếp tục sống một cuộc đời tự huyễn hoặc mình, vờ như mọi việc đều tốt, và hiểu rằng mặc dù chúng ta đã bị lập trình để phải chấp nhận và sống với sự tầm thường, chứng ta vẫn có khả năng đạt được những điều phi thường. Đó chỉ là vấn đề mở rộng đầu óc để nhận được khả năng thay đổi và phát triển. Việc nhận ra con bò nào đang ngăn cản bạn trên con đường tiến đến thành công và gạt bỏ nó là bước đầu tiên để bạn kiến tạo một tương lai tốt đẹp - một cuộc sống không có bò!\n\nTiếp: 8. CHỈ CÓ MỘT CÁCH ĐỂ GIẾT MỘT CON BÒ\n\nTóm tắt chương\n\nNiềm tin sai lầm:\n\nChúng ta thường đổ lỗi cho hoàn cảnh, giới hạn thể chất hoặc người khác cho những thất bại của mình.\nTuy nhiên, những yếu tố này không phải là nguyên nhân thực sự, mà chỉ là những “con bò” mà chúng ta tự tạo ra để biện minh cho sự thiếu nỗ lực của mình.\n\n\nGiải pháp:\n\nChúng ta cần nhận thức được những “con bò” trong suy nghĩ của mình.\nThay vì đổ lỗi cho người khác, hãy tập trung vào việc thay đổi bản thân và phát triển khả năng của mình.\n\n\nKhả năng thay đổi:\n\nChúng ta có thể thay đổi suy nghĩ và hành vi của mình để đạt được thành công.\nĐiều này đòi hỏi sự quyết tâm và nỗ lực, nhưng hoàn toàn có thể thực hiện được.\n\n\n\nCâu nói hay\n\n”Thành công của bạn là 100 phần trăm trách nhiệm của bạn.&quot;\n&quot;Bạn chỉ cần đến sự tận tâm, niềm tin, nhiệt tình và sự quyết đoán của chính mình để thành công trong cuộc sống.&quot;\n&quot;Hãy gạt bỏ những ‘con bò’ đang ngăn cản bạn trên con đường tiến đến thành công và kiến tạo một tương lai tốt đẹp - một cuộc sống không có ‘bò’!”\n"},"NXCMCB/8.-CHỈ-CÓ-MỘT-CÁCH-ĐỂ-GIẾT-MỘT-CON-BÒ":{"title":"Chương 8: CHỈ CÓ MỘT CÁCH ĐỂ GIẾT MỘT CON BÒ","links":["NXCMCB/3.-BÒ-NÀO-CŨNG-TỪNG-LÀ-BÊ","NXCMCB/9.-DUY-TRÌ-MỘT-KHU-VỰC-KHÔNG-CÓ-BÒ"],"tags":["NXCMCB"],"content":"\nTheo như những gì có thể nhớ được, từ lâu tôi đã tuân theo nguyên tắc “Nếu chuyện đáng làm thì phải làm thật hoàn hảo, còn không thì thôi” Khi đọc thấy điều này trong cuốn sách, tôi không nghĩ nó là một con bò. Thật ra, tôi cũng cảm thấy hơi bực vì nó đã bị lật tẩy là một lời bao biện. Nhưng sau khi đọc thêm, tôi bắt đầu nhận thấy rằng trong nhiều trường hợp, tôi thực sự đã sử dụng lời biện bạch này để bênh vực cho việc mình hành động. Khi chuyển đến sinh sống tại Nhật Bản, và phải đối mặt với một nền văn hóa và ngôn ngữ mới lạ, tôi đã bắt đẩu học ngôn ngữ; tôi có thể nghe và hiểu tiếng Nhật tốt, nhưng tôi vẫn không cảm thấy đã sẵn sàng để nộp đơn cho công việc tôi mong muốn. Không muốn bị từ chối nên tôi lần lữa mãi. Sau đó, tôi muốn thành lập công ty riêng, nhưng lại nghĩ rằng mình nên biết thêm về văn hóa và phương thức kinh doanh trước khi dấn thân vào lĩnh vực này. Kết quả là tôi không bao giờ bắt tay vào việc. Sau khi đọc cuốn sách này ,tôi nhận ra rằng mình đã trở thành nạn nhân của con bò đó. Tôi quyết định chinh phục những nỗi sợ của chính mình và trở thành người tôi muốn.\n\nM., Tokyo, Japan\n\n\n\nTrong những buổi gặp gỡ nói chuyện, khi tôi hỏi trong số cử tọa có bao nhiêu người nghi ngờ sâu sắc rằng họ có vài con bò của riêng mình, một số người giơ tay và sẵn lòng thừa nhận sai lầm của họ. Nhiều người gật đầu ý nhị như một cách nhận biết các khó khăn có tồn tại mà không thừa nhận bất cứ sự chỉ trích nào; và hết lần này đến lần khác, một ai đó sẽ nhẹ nhàng - nhưng có ý cáo buộc - thúc khủy tay vào hông người bạn không may bên cạnh.\nĐiều kỳ lạ về những con bò là thật dễ nhận ra chúng trên bãi chăn của ai đó hon là thừa nhận chúng trên đất nhà mình. Nhưng xác định chúng là việc bắt buộc nếu chúng ta muốn từ bỏ chúng.\nĐây có thể là phần quan trọng nhất của cuốn sách này. Hãy nhớ rằng nếu bạn không ra tay hành động thì sẽ không có kết quả nào cả. Để giúp bạn làm điều này. Tôi muốn bạn thực hiện 5 bước dưới đây. Có lẽ bạn nên lấy giấy viết ra và tận dụng hết lợi ích của tiến trình này.\nNhững biện pháp này sẽ giúp bạn đạt đến một cuộc sống không có bò.\nDù bạn muốn hay không, các bước dưới đây đều đòi hỏi bạn thực hiện đầy đủ. Những bước này có thể khó, và không phải lúc nào cũng dễ chịu, nhưng đó là điều cần thiết. Vậy nên hãy thành thật, kiên nhẫn, và quả quyết, và bạn sẽ thấy các kết quả đặc biệt trong chính con người thuần khiết hơn và thảnh thơi hơn của mình, xuất hiện sau toàn bộ tiến trình này.\n1. Nhận Dạng Những Con Bò Của Mình.\nBước khởi đầu này có thể cần chút ít thời gian. Nó có phần liên quan đến việc tự phân tích bản thân, trong việc tự nhìn lại mình. Có lẽ đây là một trong những điều khó làm nhất. Khi đối mặt với nhu cầu phải thay đổi, chúng ta thường có xu hướng tự vệ hoặc biện hộ cho tình huống hiện tại của mình để khỏi phải làm gì hết.\nCó hai lý do cho việc này. Thứ nhất, như tôi đã nhắc đến nhiều lần, có thể chúng ta có nhiều bò hơn là chúng ta chịu thừa nhận; và thứ hai, một số người không hề biết gì đến số lượng những lời biện hộ, biện bạch, hay bênh vực mà họ sử dụng hàng ngày. Theo phần lớn bản tính của họ là họ không bận tâm về sự hiện diện của những con bò đó. Bạn có nhớ sự suy diễn về con heo? Sự thật là để loại bỏ chúng, trước hết chúng ta phải trải qua bước đau đớn nhận ra rằng chúng ta đang có những con bò.\nTrước đây tôi đã nói rằng bò chỉ tồn tại trong tư duy của chúng ta. Tuy nhiên, chúng tự thể hiện mình trong ngôn ngữ, trong thói quen. Và cuối cùng là trong hành vi của chúng ta. Đó là lý do ở bước đầu này, bạn phải đặt bút và viết ra một số những suy nghĩ, lời nói, thói quen, và hành vi phổ biến - những con bò là một phần trong cuộc sống hàng ngày của bạn.\nTrong tuần tiếp theo, bạn nên chú ý cảnh giác bất cứ con bò nào xuất hiện trong đời sống của mình. Hãy nhớ rằng những con bò luôn đội lốt những lời biện bạch, bênh vực, biện hộ, những lời nói dối, những sự phân trần thoái thác, và những lời lẽ khác vốn là một phần trong từ vựng của bạn.\nManh mối đế nhận dạng những con bò của chúng ta là lời nói. Những gì bạn nói ra rất quan trọng. Ngược lại với những gì bạn có thể đã nghe, lời nói không hề rẻ tiền. Lời nói có thể rất đắt và bộc lộ rất nhiều điều. Lời nói của chúng ta rất có uy lực vì chúng ảnh hưởng đến hành vi và tạo nên thói quen.\nCó lẽ bạn muốn xem lại những câu nói trong chương 3 để học cách nhận biết những loại bò khác nhau. Hãy dành đủ thời gian để chắc chắn không bỏ sót con bò nào. Các con bò không chết một cách đơn giản, cũng giống như việc bạn vươn lên khỏi mức tầm thường không phải là “chuyện tình cờ xảy ra”. Việc loại bỏ một cách thành công những rào cản trong cuộc đời bạn luôn luôn là kết quả của quá trình tự đánh giá bản thân một cách trung thực đi kèm với hành động thận trọng và có ý thức.\nChẳng hạn khi tôi hỏi mọi người liệu họ đã từng trải qua tình trạng trầm kha của bệnh “tại vì” hay không, họ đều trả lời không. Nhưng nếu tôi yêu cầu họ bỏ ra trọn một ngày để liệt kê những lần họ sử dụng những lời biện bạch cho bất cứ lý do nào, họ rất ngạc nhiên với số lần mà họ bắt gặp chính mình trong quá trình thốt ra một con bò. Vậy nên, xin nhắc lại một lần nữa, hãy chắc chắn bạn thực hiện bước thứ nhất này.\nTrước khi bạn đọc tiếp, hãy suy nghĩ nghiêm túc về những lĩnh vực mà bạn không tỏ ra xuất sắc được như mình muốn. Điều gì đã ngăn cản bạn?\nVí dụ như bạn đang không cảm thấy thoái mái với công việc hiện nay của mình. Hãy tự hỏi xem chính xác là điều gì làm bạn không thích. Vì sao lại như vậy? Ai là người có lỗi trong chuyện nàỵ? Bạn có thể làm gì để cải thiện tình hình? Vì sao bạn chưa tiến hành? Bạn có thể đưa ra quyết định gì trong lúc này để làm thay đổi tinh trạng đó? Những câu hỏi này sẽ giúp bạn đối diện với một vài con bò của bản thân. Hãy ghi vào sổ tay.\nBạn có hay nói những câu đại loại như:\n\nƯớc gì tôi có thể lầm việc đó, nhưng…\nXin lỗi tôi đến trễ, nhưng…\nGiá như…\nThực ra, vấn đề là…\nChuyện đó có ích gì nếu…\nNói thật lòng thì…\n\nNhững từ ngữ theo sau những lời nói trên đều chứa đựng những yếu tố cấu thành một con bò thật sự.\nHãy viết những câu nói đó ra và quyết định đừng bao giờ dùng đến nó nữa.\nTôi phải cảnh báo nhé: Bước này rất đau lòng. Chẳng ai lại đi thích thú với những khiếm khuyết, yếu điểm của mình. Nhưng hãy đối mặt với nó và loại bỏ nó đi một lần và mãi mãi, hay bạn chịu rủi ro làm nô lệ cho nó suốt cuộc đời còn lại? Đây mói thật sự là một chọn lựa.\n2. Hãy Xác Định Niềm Tin Sai Lầm Nào Đang Lẩn Trốn Sau Mỗi Con Bò.\nNhững lời biện hộ mà bạn đã nhận ra trong bước trước đó chỉ là những triệu chứng. Bây giờ bạn phải nhìn kỹ hơn danh sách những con bò của mình và chỉ ra các niềm tin hoặc các ý tưởng sai lầm nằm sau mỗi lời biện bạch.\nHãy tự hỏi tại sao chúng xuất hiện trong danh mục “đàn bò” của bạn. Ai đã đưa chúng vào đó? Lần đầu tiên bạn biết chúng là tại đâu? Những niềm tin đó có chính xác không? Chúng có được căn cứ trên kinh nghiệm thực tiễn không? Chứng có hợp lý không, hay chỉ là những nỗi sợ hãi phi lý?\nNhư tôi đã đề cập, chúng ta đã thu nhặt và mang theo trên người rất nhiều bò trong những năm đầu đi học, thuở thiếu thời, và suốt thời kỳ thanh niên. Và chúng ta đã mang chúng theo mình quá lâu đến nỗi đã thừa nhận chúng như những sự thật hiển nhiên. Dù chúng ta tự nguyện vơ lấy, hay để ai đó gán cho mình, những con bò này đều được ngụy trang dưới các ý tưởng khiến chúng ta toàn tâm toàn ý tin là thật.\nTôi đặc biệt nhớ Ivan, một nhà quản trị trẻ; trong lúc tiến hành bước thứ nhất này anh nhận thấy mình đã phụ thuộc rất nhiều vào lời biện bạch đáng xấu hổ “Tôi bận túi bụi”. Đây là lời đáp trả thông thường nhất của anh đối với bất cứ một đề xuất mới hay một sáng kiến quan trọng nào được đưa đến cho anh. Nghĩ kỹ lại, anh thừa nhận rằng lời nói này của mình ẩn giấu một vấn đề lớn lao hơn nhiều. Lời biện bạch đó thực ra là một sự thoái thác hoàn hảo của anh khi phải đối mặt hoặc phải giải quyết những dự án mới. Những kinh nghiệm trước đây trong cuộc sống của con người trẻ tuổi này đã cấy vào anh một nỗi sợ vô lý về khả năng quản lý của mình hoặc khả năng cáng đáng những dự án tầm cỡ. Đối với những dự án nhỏ thì không sao, nhưng những dự án lớn luôn làm anh sợ hãi. Trong trường hợp của anh, con bò thật sự không phải là việc không có thời gian rảnh, mà là sợ thất bại và sự thiếu tự tin đối với năng lực bản thân.\nIvan đã làm theo tất cả các bước được liệt kê ở đây và đã có thể thoát khỏi thái độ mà anh luôn mang theo bên mình do hậu quả của một số lần thất bại anh phải đối mặt trong quá khứ.\nCó phải những lời biện hộ của bạn còn đang che giấu những gì đó nghiêm trọng hơn? Ví dụ, việc bạn thường xuyên trễ hẹn không phải do kẹt xe hay liên quan gì đến mưa nắng mà là kết quả của việc bạn bị lôi cuốn quá mức, mà điều này lại có thể là do bạn chưa có mục tiêu rõ ràng. Bạn thấy đấy, không có một mục tiêu rõ ràng khiến chúng ta không thể tập trung được. Nếu bạn liều lĩnh để đầu óc bị phân tâm, ba phải, hay ôm đồm quá nhiều việc, bạn sẽ luôn luôn bị trễ. Do đó giải pháp cho vấn đề của bạn có thể không phải là đi sớm mười phút đối với các cuộc hẹn của mình, mà là dành thời gian nhận dạng rõ các mục tiêu cá nhân và đặt ưu tiên thực hiện.\nĐó là lý do bạn cần phải đào sâu và tìm tòi sự thật ẩn phía sau những con bò của mình. Nếu bạn nhận ra một lời biện hộ, một sự phân trần hay sự khái quát hóa mà bạn thường đưa ra không phản ánh một sự đánh giá đúng của hiện thực, hãy ngay lập tức loại bỏ nó ra khỏi từ vựng của mình. Bước thứ hai này sẽ giúp bạn, chỉ trong một lần, thoát khỏi một nửa, hay hơn một nửa, số lượng những lời biện bạch mà bạn đang cất giữ!\n3. Hãy Nhớ Ràng Bạn Đang Trả Giá Đắt Cho Mỗi Con Bò Mà Bạn Bao Che.\nNhiều khi chúng ta bám víu vào những niềm tin sai lầm hoặc sử dụng những lời biện bạch vì chúng ta không ý thức được những tác hại lớn lao mà chúng mang lại cho cuộc sống của mình.\nVề mặt pháp luật, những lời biện bạch không phải là trọng tội. Do đó, chẳng ai trừng phạt bạn vì chúng cả. Tuy nhiên, bạn có thể tin chắc một điều là mình sẽ bị chính những lời biện bạch ấy trừng phạt. Và hình phạt sẽ luôn luôn là một cuộc sống tầm thường.\nĐể tôi kể cho bạn một ví dụ. Thời nào cũng vậy, những người chưa bao giờ thành công về mặt tiền bạc thường nói “Ừ, tôi nghèo bởi vì, anh cũng biết đấy, tiền đẻ ra tiền mà”. Và cũng vì tôi chẳng có đồng nào, nên tôi nghĩ trong tương lai tôi cũng nghèo như vậy thôi, việc gì phải bận tâm?”\nBạn có thể yên chí là chẳng ai bỏ tù những người nói như vậy. Nhưng cũng chẳng cần thiết bắt họ phải chịu thêm bất cứ hình phạt nào khi nói như vậy vì chính con bò này cũng đã kết án họ chung thân rồi, hoặc dù khá hơn thì họ cũng chẳng được biết cuộc sống là gì.\nTrong bước thứ ba này, bận hãy lập một danh sách tất cả những hậu quả tiêu cực mà những lời biện bạch đã gây ra cho cuộc đời bạn. Thường thì chúng ta vẫn biết đến những lời biện bạch của mình và những hành vi bị cho là xấu, nhưng chúng ta vẫn không tin rằng chúng đang gây tổn hại cho mình, cho nên chúng ta chẳng làm gì để thay đổi chúng. Hãy nhớ rằng chưa kể mức độ tổn thất mà chúng có thể gây ra, mọi lời phân bua biện bạch mà bạn sử dụng đều đặt ra những hạn chế trong cuộc sống của bạn.\nDo đó, với mọi con bò mà bạn đã chỉ ra được trong các bước dưới đây. Hãy viết ra những cái giá mà bạn phải trả khi còn giữ nó. Hãy nhớ rằng bạn đang phải trả giá, đừng sai lầm về chuyện này. Bạn có thể quyết định bỏ qua sự kiện này hoặc xem nhẹ vấn đề, nhưng các hậu quả của những lời biện bạch của bạn vẫn sẽ là lời nhắc nhở đắt giá cho những cơ hội mà bạn bỏ lỡ.\nKhi Ed đang tuổi ăn tuổi lớn, bố của cậu bé đã không dành nhiều thời gian cho cậu. Ông ta là người quá bận rộn. Công việc và các buổi giao tiếp làm ăn khiến ông phải xa nhà liên tục.\nEd đã học cách chấp nhận điều đó, điều mà Ed không thể chấp nhận là ngay cả khi bố của cậu ở nhà ông vẫn luôn xa cách và hầu như hoàn toàn tách rời khỏi cuộc sống của cậu. Ông không có thời gian giúp cậu làm bài tập về nhà, hay nói chuyện, thậm chí là chơi đùa một chút trước giờ đi ngủ.\nBố cậu bé hoàn toàn kiệt sức vì công việc. Ông không bao giờ nghĩ rằng những lý do ông đưa ra là những lời phân trần biện bạch. Những lý do đó là: “Tôi quá lu bu”, Công việc của tôi rất bức thiết”, “Tôi chẳng còn chút thời gian nào”, “Phải chi tôi có thể”, hay như câu nói yêu thích của ông, “Ước gì tôi có thêm vài tiếng đồng hồ trong ngày”.\nEd, bây giờ đã có gia đình và là cha của những đứa trẻ, và bố anh, giờ đây đã 72 tuổi, đang cố gắng để thiết lập mối quan hệ cha con mà trong quá khứ họ đã không có. Cha của Ed phải thừa nhận rằng ông không thể tạo ra ký ức về những sự kiện mà ông đã không tham gia. Ông không thể quay trở về với những buổi con ông làm bài tập, những ngày con ông tốt nghiệp, những lần con ông chơi bóng, trải qua những ngày đau buồn, hoặc những ngày vui. Tất cả đều đã qua và ông đã không có mặt. Tất cả những gì ông cần trong lúc này là làm thế nào để được gần gũi hơn với đứa con trai mà ông thấy rất xa cách.\nCó lẽ những cơ hội mà bạn đã cho phép trôi qua trong đời bạn có liên quan đến nghề nghiệp, sức khỏe hay tài chính. Bất kể đó là những trường hợp nào, hãy nhớ rằng cái giá phải trả cho việc dung túng một con bò thường là quá đắt.\nHãy viết ra tất cả những cơ hội bạn đã bỏ qua với mình. Hãy chỉ ra những thất bại mà bạn đã trải qua như là hậu quả trực tiếp của việc dung túng những lời biện bạch đó. Hãy viết một cách chi tiết những nỗi sợ phi lý đã đeo đẵng suốt cuộc đời và bạn đã cho phép nó phát triển theo thời gian.\nNếu bạn bỏ qua bước này, có thể bạn sẽ không cảm thấy một nhu cầu mạnh mẽ để loại bỏ tất cả những con bò của mình. Hãy nhớ rằng đau đớn và niềm vui sướng là hai động lực lớn nhất. Các quyết định và hành vi của chúng ta được xác quyết một phần vì những gì ta muốn và một phần vì những gì ta sợ. Chúng ta luôn muốn theo đuổi những gì mang lại cho ta niềm vui sướng và tránh né những gì làm ta đau khổ.\nNhững người béo phì ăn nhiều không phải vì họ muốn mập. Họ ăn nhiều, một phần là vì họ cảm thấy hành vi này có thể giúp họ thích nghi với những tình huống khác mà dường như họ đang gặp phải. Họ đã tự lập trình cho việc chấp nhận sự nghiện ăn như là một cơ chế xoa dịu những nỗi buồn lo và căng thẳng. Họ làm như vậy dù biết những hậu quả nghiêm trọng trong hành động đó, họ sẽ liệt kê ra những danh sách những con bò đã giúp họ: “Bố mẹ tôi cũng béo phì”, “Tôi không mập, tôi chỉ to xương”, “Thể trạng của tôi là do di truyền”. Và con bò tối hậu: “Đâu phải lỗi của tôi. Tôi không ăn thì không chịu được!”.\nNếu họ không nhìn tận mắt hành vi của mình thật sự có tác động đến sức khỏe, các mối quan hệ, hạnh phúc, và lòng tự trọng của họ như thế nào, thì dễ gì họ chịu thay đổi. Họ có thể thử qua các chế độ ăn kiêng trên thị trường, nhưng sẽ không có gì thay đổi cho đến khi họ hiểu được các hậu quả từ quyết định của mình và ngậm đắng nuốt cay hiểu rằng cuộc sống hiện nay do chính họ tạo ra.\nMột khi bạn đã liệt kê những cơ hội mà bạn đã bỏ qua - kết quả của việc dung túng những con bò, tôi muốn bạn xem lại danh sách đó thật cẩn thận. Khi đọc xong, hãy đọc lại một lần nữa. Hãy nhận ra việc nuôi giữ những con bò này đã gây thiệt hại như thế nào. Hãy hiểu rằng bạn là người duy nhất chịu trách nhiệm trong việc chọn sống một cuộc đời mà trong đó sự tầm thường là lựa chọn quả quyết của bạn. Phải chịu thôi. Hãy cảm nhận cục nghẹn trong cổ họng mình và nên hiểu rằng dù bạn có ngụy trang hoặc thậm chí “lờ” nó đi bao lâu cũng được, nhưng nếu bạn không khạc nhổ nó ra cho xong, nó sẽ theo bạn vĩnh viễn.\nHãy coi nó như một tình yêu đầy sóng gió, một sự kiểm định thực tế, một liệu pháp trị liệu đau đớn, và tất cả những điều này rút lại một điểm chung: nếu bạn không cảm thấy đau hoặc không cảm thấy mất mát những cơ hội, bạn sẽ không bao giờ cảm thấy cần phải loại bỏ những niềm tin sai lầm.\nĐã đến lúc bạn nên thôi không nói thêm về những gì bạn đang trải qua, và quyết định dứt bỏ chúng một lần và mãi mãi. Hãy đưa ra quyết định sống cuộc sống bạn muốn. Những dự định tốt đẹp và những mơ tưởng chỉ che giấu sự tầm thường. Bạn phải đưa ra quyết định và theo đuổi tới cùng.\n4. Hãy Lập Một Danh Sách Những Kết Quả Tích Cực Mà Bạn Sẽ Bắt Đầu Trải Nghiệm Như Hiệu Quả Của Việc Bạn Đã Loại Bỏ Những Con Bò.\nBạn đã làm theo lý thuyết nỗi đau/ niềm vui sướng đã được giải thích ở bước trước đây, bây giờ hãy bỏ ra một phút để hình dung cuộc sống mà ở đó bạn không còn mang nặng những con bò. Hãy viết ra tất cả những cơ hội mới có thể được tạo ra như một kết quả của việc giải phóng tiềm năng thật sự của bạn. Bạn có thể học thêm kỹ năng gì mới? Những cuộc phiêu lưu nào bạn có thể cho phép mình tham gia một khi bạn đã không còn bị bủa vây bởi những hành vi mang tính hạn chế? Bạn sẽ sẵn sàng theo đuổi những mơ ước mới mẻ nào một khi bạn đã không còn bị trói buộc trong sự tầm thường?\nHãy viết ra mọi chi tiết, vì bạn sẽ cần đến mỗi chi tiết. Từ bỏ những con bò nghe có vẻ đơn giản, nhưng không phải nào cũng dễ dàng. Đây là cách tôi học được rằng “đơn giản” và “dễ dàng” không phải luôn luôn là một. Để loại bỏ những con bò, bạn cần có kỷ luật, sự toàn tâm, và dứt khoát. Đôi lúc bạn sẽ thấy nản lòng. Thậm chí bạn có thể quay lại thói quen cũ, và bạn sẽ cần đến sức mạnh để đứng lên và làm lại từ đầu.\nTrước đây tôi giúp một người bạn liệt kê những kết quả tích cực từ việc diệt con bò “Tôi không có thời gian để tập thể dục”. Chị ấy thừa những 36 kg, và mặc dù biết rằng mình cần phải làm gì đó, nhưng chị ấy cảm thấy mình chẳng có tí động lực nào để bắt tay vào việc.\nSau đây là một số điều trong danh sách của chị:\n\nTôi sẽ có thêm năng lực và nghị lực.\nTôi sẽ trông đẹp hơn và có hình ảnh về bản thân tốt hơn.\nTôi sẽ không thường xuyên mệt mỏi và hụt hơi.\nTôi sẽ khỏe mạnh hơn và sống thọ hơn.\nTôi sẽ sáng tạo hơn và tập trung làm việc tốt hơn.\n\nChị bạn tôi có thể nhận diện hơn một tá những lý do của việc dành thời gian đến phòng tập. Giờ đây, rất nhiều lý do trong danh sách này đang động viên chị duy trì sự quyết tâm đó hàng ngày.\nDanh sách tôi yêu cầu bạn viết trong bước này sẽ trở thành nguồn cảm hứng cho bạn khi bạn cảm thấy sắp bỏ cuộc. Hãy đọc lại danh sách này mỗi khi nào bạn muốn biết chính xác phần thưởng là gì nếu bạn diệt được những con bò của mình. Hãy mang nó theo bên mình mọi lúc mọi nơi, xem nó như một nguồn động viên và thúc giục bạn.\n5. Thiết Lập Những Khuôn Mẫu Hành Vi Mới\nTôi thích làm vườn. Tôi thấy đó là một kinh nghiệm giúp bạn thư giãn và hồi phục sức lực, đặc biệt sau một chuyến công tác, một hội thảo hoặc một chuyến du lịch.\nTrước đây, tôi từng có kinh nghiệm làm vườn và từ đó tôi dùng kinh nghiệm này để minh họa tầm quan trọng của việc thiết lập các kiểu hành vi mới. Trong sân sau nhà tôi có một cái chậu cây khá lớn và cũ kỹ nằm lăn lóc từ lâu, và đầy cỏ dại. Bà xã tôi muốn dùng nó để trồng cây hoặc đem vứt nó đi. Tôi không thể bỏ qua cơ hội tận dụng cái chậu cũ này, nên tôi chuẩn bị làm đất để trồng vào đó một bụi tường vi. Tôi nhổ hết cỏ dại, làm tơi đất, bón phân. Việc này không thể chỉ làm trong một sớm một chiều - ít nhất là đối với tôi - và trước khi tôi kịp trồng cây vào chậu, tôi có việc phải vắng nhà một vài hôm.\nKhi trở về, tôi nhận thấy cỏ dại lại đang lú nhú lên khỏi mặt đất và tôi nhận ra rằng bụi tường vi của tôi phải được trồng ngay ngày hôm đó. Tôi hiểu ra rằng khi nào cái chậu còn trống, mà đất đai lại sẵn sàng, thì cỏ dại sẽ mọc lên. Cách duy nhất để đảm bảo cỏ dại không lấn lướt là bạn phải trồng vào chậu một loại cây. Và ngay cả khi đó, nếu còn chỗ, cỏ dại lại len lỏi tìm đường mọc lên và bóp nghẹt cây trồng của bạn. Đó là một cuộc chiến sinh tồn, không phải sự đấu tranh giữa thiện và ác. Cây nào mọc nhanh nhất sẽ giết chết cây khác. Chỉ vậy thôi.\nNhững lời biện bạch của chúng ta cũng vậy. Đầu óc của chúng ta cũng như cái chậu cây. Chúng ta có thể cấy vào đó bất cứ loại tư tưởng nào mà mình muốn. Chúng ta có thể cấy vào đó một mục tiêu hay một sự biện bạch.\nNếu sau khi làm theo các bước đã được vạch ra từ trước tới nay, và bạn muốn loại bỏ những lời biện bạch, những thói quen xấu, những hành vi tự hủy hoại mình thì đây là một bước khỏi đầu đáng khích lệ. Chúc mừng bạn! Nhưng hãy cực kỳ cẩn thận. Nếu bạn không trồng vào đó những ý tưởng mới, những niềm tin mang lại sức mạnh và hành vi tích cực, bạn có thể biết chắc một điều rằng cỏ dại sẽ lại xuất hiện.\nVậy phải làm gì? Hãy định ra một kiểu mẫu hành vi mới có thể giúp bạn giải quyết một cách hiệu quả những con bò bắt đầu có dấu hiệu sống lại. Hãy tỉnh táo và nhớ đến cách chúng xuất hiện lần đầu tiên trong đời bạn. Tác giả và diễn giả Earl Nightingale đã viết: “Chúng ta trở thành những gì chúng ta nghĩ đến”. Nếu bạn chỉ nghĩ đến những thứ yếu kém và hạn chế, những điều này sẽ trở thành hiện thực của bạn. Hãy bảo đảm rằng bạn sẽ không bao giờ cho chúng một cơ hội đặt chân vào khu vườn tiềm thức của mình.\nĐó là lý do bên cạnh mỗi con bò mà bạn đã chỉ ra, bạn cần phải ghi ít nhất một việc cụ thể, bạn cần làm để loại bỏ nó mãi mãi. Bạn cũng nên ghi chú bên cạnh rằng mình sẽ làm gì nếu nó lại xuất hiện.\nVí dụ, nếu con bò của bạn là “Tôi không làm được. Tôi già rồi.” thì từ bây giờ trở đi, bất cứ khi nào bạn muốn nói như vậy, hoặc nghĩ như vậy, bạn cần phải chặn suy nghĩ đó ngay lập tức. Hãy nói rằng “Tôi sẽ tận dụng mọi hiểu biết và nhiều năm kinh nghiệm để nắm bắt vấn đề này thật nhanh.”\nNếu tạo sẵn một phản ứng như vậy cho tất cả những con bò của mình, bạn sẽ nhanh chóng nhận ra rằng mình sẽ có thể loại bỏ hầu hết chúng - và trong trường hợp tốt nhất, loại bỏ tất cả bọn chúng - vĩnh viễn.\n\nTiếp: 9. DUY TRÌ MỘT KHU VỰC KHÔNG CÓ BÒ\n\nTóm tắt chương\n5 bước loại bỏ những “con bò”\n\nNhận dạng những “con bò” (lời biện bạch, bênh vực) của bản thân.\nXác định niềm tin sai lầm ẩn sau mỗi “con bò”.\nNhận thức cái giá phải trả cho việc dung túng những “con bò”.\nLiệt kê những kết quả tích cực khi loại bỏ những “con bò”.\nThiết lập những khuôn mẫu hành vi mới.\n\nCâu nói hay\n\n”Nếu chuyện đáng làm thì phải làm thật hoàn hảo, còn không thì thôi.&quot;\n&quot;Hãy cẩn thận với những lời biện bạch, vì chúng có thể che giấu những nỗi sợ hãi và niềm tin sai lầm.&quot;\n&quot;Hãy nhớ rằng bạn là người duy nhất chịu trách nhiệm trong việc chọn sống một cuộc đời mà trong đó sự tầm thường là lựa chọn quả quyết của bạn.&quot;\n&quot;Đừng bao giờ cho những ‘con bò’ có cơ hội đặt chân vào khu vườn tiềm thức của mình.”\n\nBài học:\n\nChúng ta cần tự chịu trách nhiệm cho cuộc sống của mình.\nThay vì đổ lỗi cho hoàn cảnh hay những yếu tố bên ngoài, hãy tập trung vào việc thay đổi bản thân và loại bỏ những rào cản nội tâm.\n\nLiên hệ bản thân:\n\nHãy suy nghĩ về những “con bò” trong cuộc sống của bạn.\nBạn có thể nhận diện được bao nhiêu con?\nBạn đã sẵn sàng thực hiện 5 bước để loại bỏ chúng?\nHãy nhớ rằng, chỉ có bạn mới có thể tạo ra thay đổi cho chính mình.\n"},"NXCMCB/9.-DUY-TRÌ-MỘT-KHU-VỰC-KHÔNG-CÓ-BÒ":{"title":"Chương 9: DUY TRÌ MỘT KHU VỰC KHÔNG CÓ BÒ","links":[],"tags":["NXCMCB"],"content":"\nTôi luôn biết rằng mình nên tập thể dục nhiều hơn. Nhưng tôi luôn có hàng tá lý do để trốn tránh chuyện đó. Lý do ưa thích của tôi là “Tôi chẳng có chút thì giờ nào”. Tôi thấy mình cứ liên tục giải thích với người khác rằng chuyện công việc, học hành, và các hoạt động xã hội khác đã ngốn hết thời gian của tôi như thế nào -mặc dù chuyện đó có hơi phóng đại. Tôi vận dụng cả một con bò rất đáng tin: Đâu phải tôi hoàn toàn ngồi ì ra đó đâu. Tôi không đủ tiền để trở thành hội viên; tôi mập quá nên trước khi có thể đến phòng tập, tôi phải đến bác sĩ khám và tư vấn lịch tập an toàn; mà cũng tại vì tôi không có thời gian… Cuối cùng tôi phải thừa nhận rằng tôi chỉ tự đùa cợt với mình thôi. Nói rằng không có thời gian để tập thể dục thì cũng như nói sức khỏe của mình không đủ là ưu tiên trong các hoạt động hàng ngày. Tôi quyết định giết con bò này và chỉnh đốn tại thời gian biểu. Tôi từng luôn cảm thấy mỏi mệt. Bây giờ, sau vài tháng đi bộ, đạp xe, và tập thể dục dụng cụ ba đến bốn lần một tuần, tôi nhiều sinh lực hơn, tôi xuống được vài kí lô và điều quan trong nhất tà tôi cảm thấy mình tốt hơn - không chỉ vì đã tập thể dục, mà là vì tôi đã quyết tâm loại bỏ sự biện bạch này và đã kiên trì làm theo quyết định của mình.\n\nHelen, Otario, Canada\n\n\n\nKết quả cuối cùng của việc sống trong một môi trường không có bò là gì? Nếu chúng ta hỏi được Galileo, một trong những nhà khoa học lỗi lạc nhất của mọi thời đại, ông có thể sẽ nói rằng đó là cuộc sống của sự thật. Vì nếu những con bò là dối trá, như chúng ta đã có thể thấy không chỉ một lần trong tác phẩm của ông, thì việc sống trong sự mê hoặc của nó là cho phép nó thống trị cuộc đời ta.\nCũng giống như nhiều người trong chúng ta đã phải vật lộn với những con bò đã được giáng xuống cho mình, Galileo đã phải đấu tranh chống lại sự dốt nát và những định kiến về hành trình mưu cầu kiến thức và sự thật của ông, và cuộc chiến đó đã khiến ông bị ngược đãi và bị tống giam. Ở trường học, ông tranh cãi với tất cả mọi người - các giáo sư, bạn học, các tác giả được ngưỡng mộ của sách giáo khoa - và trên hết, ông tranh cãi với Aristotle, nhà triết học Hy Lạp vĩ đại, người đã chết trước đó gần hai ngàn năm.\nLý do? Trong hai ngàn năm đó, trong lĩnh vực khoa học hầu như không có nhiều thay đổi, phần lớn là do quan điểm của Aristotle về tự nhiên vẫn là thứ duy nhất được thừa nhận. Aristotle đã đúng trong mọi vấn đề, và không ai nghi ngờ gì về sự vững chắc trong các học thuyết của ông. Chẳng cần thiết phải tái kiểm nghiệm, thử thách hoặc khảng định lại các học thuyết này, vì tự các học thuyết này đã chứng tỏ chúng luôn đúng. Galileo, trái lại, không tin một cách mù quáng.\nKhoảng năm 1590, trong khi đang dạy toán tại trường đại học Pisa, ông quyết định đem một học thuyết của Aristotle ra kiểm chúng. Theo ngôn ngữ hiện đại, ông đã quyết định giết một con bò thiêng. Ông thích kiểm chứng các học thuyết. Dù sao, đó cũng là cách để một học thuyết được thừa nhận là chân lý. Nhưng trên hết, ông muốn cho học trò và đồng nghiệp của mình thấy rằng các học thuyết của Aristotle không phải là không thể sai.\nÔng chọn ra một trong những lý thuyết nổi tiếng nhất của Aristotle. Aristotle đã từng nói rằng nếu bạn thả đồng thời một khối nặng 5kg và một khối khác nặng 0,5kg, khối 5kg sẽ rơi nhanh gấp 10 lần so với khối 0,5kg. Trong gần hai thiên niên kỷ, người ta đã thừa nhận điều này mà không hề kiểm chứng.\nGalileo tuyên bố với học trò của mình: Hai vật thể rơi từ trên không trung xuống cùng lúc thì chúng sẽ đáp xuống mặt đất cùng lúc, bất kể chúng nặng bao nhiêu.\nBất cứ ai thích kiểm định sự thật đều được mời đến để chứng kiến sự kiện đó vào sáng ngày hôm sau.\nTheo lịch sử ghi lại, sáng hôm sau, học trò của ông, cùng với một số người dân hiếu kỳ của thành Pisa theo chân Galileo đến Tháp Pisa. Một tay ông cầm quả tạ nặng 5kg, tay kia cầm quả tạ nặng 0,5kg và leo lên tòa tháp. Cả thế giới chờ đợi bên dưới.\nAi sẽ là người chiến thắng? Nhà hiền triết cổ đại Hy Lạp hay kẻ chống đối 25 tuổi từ Pisa? Đám đông xì xào bàn tán - một phản ứng thường thấy khi có kẻ nào đó dám chất vấn uy quyền. “Ông ta sẽ thua cho mà xem”. “Ông này bị khùng rồi”. “Ai có thể hiểu biết hơn Aristotle chứ?”.\nGalileo tiến ra ngoài rìa của mái tòa tháp; đám đông lùi lại. Ông giơ tay ra và ném hai khối nặng ra khỏi mái tòa tháp. Hai khối nặng rơi xuyên qua không khí và đập xuống mặt đất chính xác cùng lúc.\nChỉ trong vài giây, bóng tối dốt nát hai ngàn năm đã bị sự thật xua tan, và một kỷ nguyên mới của tư tưởng khoa học bắt đầu.\nChuyện gì có thể xảy ra khi bạn quyết định thử thách và rũ bỏ những niềm tin và các giả định chưa được kiểm chứng của mình? Tôi e rằng bạn phải trải qua một quá trình như Galileo đã làm để nhận ra điều đó. Tuy nhiên, tôi đảm bảo với các bạn rằng cuộc sống không phải lúc nào cũng như vậy.\nBạn thấy đấy, khi triệt tiêu những lời biện bạch, bạn chấp nhận hoàn toàn trách nhiệm cho sự thành công của bản thân. Bạn trở thành người kiến tạo vận mệnh của chính mình. Muốn thành công, có hảo ý và có ước mơ lớn không phải là những yếu tố duy nhất của thành công. Đối với mọi ý tưởng vĩ đại làm thay đổi tiến trình của nhân loại, có hàng ngàn những ý tưởng khác không bao giờ thành hiện thực bởi vì những người nghĩ ra nó không có kế hoạch để thực hiện ý tưởng đó, hoặc có lẽ không bao giờ bắt tay vào thực hiện. Con bò của họ ư? Không hành động.\nBước đầu tiên để vượt qua sự tự mãn và sự tầm thường là triệt tiêu bất cứ sự biện bạch nào cản trở chúng ta có hành động lập tức và kiên quyết. Tác giả Johrt Mason nói: “Ai cũng di chuyển. Họ tiến lên, lùi lại, hoặc lừng khừng ì ạch. Sai lầm mà hầu hết mọi người mắc phải là họ nghĩ rằng mục đích chính trong cuộc đời là phải luôn bận rộn”.\nVấn đề không phải chỉ là bận rộn, mà bạn phải chắc chắn rằng các hành động của bạn phải đưa bạn hướng đến các mục tiêu và mơ ước của mình.\nNếu bạn làm theo những bước được đề ra trong chương trước, thì bây giờ bạn đã có kế hoạch để gạt bỏ những thái độ giới hạn và những niềm tin sai lầm đã ngăn cản bạn nhận ra tiềm năng thực sự của mình. Điều duy nhất bạn cần làm bây giờ là hãy đưa kế hoạch của bạn vào bước thực hiện.\nĐừng phí thời gian xem xét và phân tích những thất bại tiềm tàng mà bạn có thể va phải trên đường đi. Nhiều người lên kế hoạch và luyện tập trước những thất bại của họ bằng cách phí phạm thời gian tiên liệu những tình huống xấu nhất. Những người đạt được chiến thắng oanh liệt chấp nhận các nguy cơ có thể xảy ra trong hành trình tìm kiếm thành công. Lòng can đảm, sự thôi thúc, sự nhận thức rằng mỗi giấc mơ lớn đòi hỏi những hành động tức thời là những gì làm cho người thắng cuộc khác biệt với những người thua.\nTrong trò chơi cuộc sống, bạn có thể là người chơi, cũng có thể chỉ là khán giả. Những người chiến thắng không chỉ đơn giản là những người tham gia; họ toàn tâm toàn ý với mục tiêu của mình. Họ không biện minh. Không cần biết con bò của bạn như thế nào, chỉ có một cách an toàn duy nhất để thoát khỏi nó-hành động.\nĐừng để cuộc sống trôi qua. Hãy đột phá và giải phóng mình ra khỏi những con bò của bản thân, và bảo đảm rằng bạn không kết thúc cuộc đời mình giống như những người khác-trong những ngày cuối đời mới nhìn lại và ân hận, buồn rầu vì đã bỏ lỡ mọi cơ hội họ có để nắm bắt nhưng lại không làm.\nCó lần tôi nghe một định nghĩa về địa ngục, và nó làm tôi lo sợ đến nỗi tôi đã phải hành động. Nó đại khái như sau: Địa ngục chính là vào cuối cuộc đời bạn phải đối mặt với con người mà đáng ra bạn đã trở thành - cứ thử tưởng tượng đến cảnh đó mà xem.\nHãy tham gia vào mỗi chuyến phiêu lưu mói với một niềm hứng khởi mới. Hãy thử thách những chuẩn mực. Phá vỡ một số quy luật. Lo lắng, sợ hãi và nghi ngờ không là gì ngoài những con bò đang cố gắng cướp khỏi bạn những giấc mơ và trói buộc cuộc đời bạn với sự tầm thường. Hãy luôn nhớ rằng không phải thất bại níu chân bạn, mà chính sự tâm thường khiến bạn không thành công.\nWilliam James, người được coi là cha đẻ của triết học hiện đại tại Mỹ, đã từng nói: “Hầu hết chúng ta cảm thấy như thế mình sống thường xuyên trong cảnh bị một đám mây đè nặng lên người, bên dưới mức độ cao nhất của sự trong sáng trong nhận thức, sự chặt chẽ trong lý luận, hay sự vững vàng trong quyết định của chúng ta”.\nJames nhấn mạnh rằng khi so sánh với những gì chúng ta có thể đã hoàn thành được, dường như chúng ta chí mới nhận thức được một nửa. Chắc chắn chúng ta đủ khả năng đạt được những điều khác thường, vậy mà những gì chúng ta có lại rất đáng thất vọng. Và cũng không phải năng lực của chúng ta có vấn đề. Chỉ là vì chúng ta đã tự áp đặt lên bản thân những giới hạn, niềm tin sai lầm và để cho vô số những con bò phá hoại tiềm năng thật sự của chính mình.\nVậy nên tôi mong bạn hãy nhận lấy thử thách này. Hãy sống một cuộc đời không có bò. Hãy sống thế nào để tất cả những giấc mơ của bạn đều có thể thành hiện thực và không chấp nhận bất cứ giới hạn nào khiến bạn không thể đạt được những thành tựu trong đời. Đừng chỉ biết lên đường đi tìm bãi nào để gặm cỏ; hãy lên đường để ước mơ lớn và đạt đến thành công!\nDịch giả: Nguyễn Hoàng Yến Phương\n\nTóm tắt chương\n\nGiết chết những con bò:\n\nLoại bỏ những lời biện minh, sự dối trá, và những niềm tin sai lầm.\nChấp nhận trách nhiệm cho sự thành công của bản thân.\nHành động ngay lập tức và kiên quyết.\n\n\nHành động:\n\nKhông phí thời gian lo lắng về thất bại.\nChấp nhận rủi ro.\nToàn tâm toàn ý với mục tiêu.\nPhá vỡ những quy tắc cản trở bạn.\n\n\nTự tin:\n\nTin tưởng vào khả năng của bản thân.\nNhận thức được tiềm năng của bản thân.\nKhông để sự tầm thường níu chân bạn.\n\n\n\nCâu nói hay\n\n”Hãy sống một cuộc đời không bò. Hãy sống thế nào để tất cả những giấc mơ của bạn đều có thể thành hiện thực và không chấp nhận bất cứ giới hạn nào khiến bạn không thể đạt được những thành tựu trong đời.&quot;\n&quot;Đừng chỉ biết lên đường đi tìm bãi nào để gặm cỏ; hãy lên đường để ước mơ lớn và đạt đến thành công!&quot;\n&quot;Hầu hết chúng ta cảm thấy như thế mình sống thường xuyên trong cảnh bị một đám mây đè nặng lên người, bên dưới mức độ cao nhất của sự trong sáng trong nhận thức, sự chặt chẽ trong lý luận, hay sự vững vàng trong quyết định của chúng ta.&quot;\n&quot;Vấn đề không phải chỉ là bận rộn, mà bạn phải chắc chắn rằng các hành động của bạn phải đưa bạn hướng đến các mục tiêu và mơ ước của mình.&quot;\n&quot;Hãy luôn nhớ rằng không phải thất bại níu chân bạn, mà chính sự tâm thường khiến bạn không thành công.”\n"},"NXCMCB/Tóm-tắt-NXCMCB":{"title":"Ngày xưa có một con bò","links":["NXCMCB/1.-CHUYỆN-NGỤ-NGÔN-VỀ-MỘT-CON-BÒ","NXCMCB/2.-ĐỪNG-CHO-RẰNG-MỌI-CON-BÒ-ĐỀU-KÊU-ỤM…BÒ…-Ò…","NXCMCB/3.-BÒ-NÀO-CŨNG-TỪNG-LÀ-BÊ","NXCMCB/4.-BÒ-CŨNG-CÓ-BA,-BẢY-LOẠI","NXCMCB/5.-NGUỒN-GỐC-BÒ-Ở-ĐÂU-RA","NXCMCB/6.-KHÔNG-NÊN-NHẬN-BẤT-CỨ-CON-BÒ-NÀO-NGƯỜI-TA-TẶNG-CHO-MÌNH!","NXCMCB/7.-LÀM-SAO-ĐỂ-LOẠI-BỎ-BẤT-KỲ-CON-BÒ-NÀO","NXCMCB/8.-CHỈ-CÓ-MỘT-CÁCH-ĐỂ-GIẾT-MỘT-CON-BÒ","NXCMCB/9.-DUY-TRÌ-MỘT-KHU-VỰC-KHÔNG-CÓ-BÒ"],"tags":["NXCMCB"],"content":"\n\nTác phẩm: NGÀY XƯA CÓ MỘT CON BÒ\nTác giả: Camilo Cruz\nDịch giả: Nguyễn Hoàng Yến Phương\nNhà xuất bản: Nxb Trẻ\nNăm xuất bản: 1/2013\nSố trang: 148\nKhổ sách: 13x20 cm\nGiá bìa: 46.000 đồng\n\n\nMỤC LỤC\nLỜI NÓI ĐẦU\nLỜI GIỚI THIỆU\n1. CHUYỆN NGỤ NGÔN VỀ MỘT CON BÒ\n2. ĐỪNG CHO RẰNG MỌI CON BÒ ĐỀU KÊU ỤM…BÒ… Ò…\n3. BÒ NÀO CŨNG TỪNG LÀ BÊ\n4. BÒ CŨNG CÓ BA, BẢY LOẠI\n5. NGUỒN GỐC BÒ Ở ĐÂU RA\n6. KHÔNG NÊN NHẬN BẤT CỨ CON BÒ NÀO NGƯỜI TA TẶNG CHO MÌNH!\n7. LÀM SAO ĐỂ LOẠI BỎ BẤT KỲ CON BÒ NÀO\n8. CHỈ CÓ MỘT CÁCH ĐỂ GIẾT MỘT CON BÒ\n9. DUY TRÌ MỘT KHU VỰC KHÔNG CÓ BÒ\n\nNGÀY XƯA CÓ MỘT CON BÒ"},"NXCMCB/index":{"title":"Ngày xưa có một con bò","links":["NXCMCB/1.-CHUYỆN-NGỤ-NGÔN-VỀ-MỘT-CON-BÒ","NXCMCB/2.-ĐỪNG-CHO-RẰNG-MỌI-CON-BÒ-ĐỀU-KÊU-ỤM…BÒ…-Ò…","NXCMCB/3.-BÒ-NÀO-CŨNG-TỪNG-LÀ-BÊ","NXCMCB/4.-BÒ-CŨNG-CÓ-BA,-BẢY-LOẠI","NXCMCB/5.-NGUỒN-GỐC-BÒ-Ở-ĐÂU-RA","NXCMCB/6.-KHÔNG-NÊN-NHẬN-BẤT-CỨ-CON-BÒ-NÀO-NGƯỜI-TA-TẶNG-CHO-MÌNH!","NXCMCB/7.-LÀM-SAO-ĐỂ-LOẠI-BỎ-BẤT-KỲ-CON-BÒ-NÀO","NXCMCB/8.-CHỈ-CÓ-MỘT-CÁCH-ĐỂ-GIẾT-MỘT-CON-BÒ","NXCMCB/9.-DUY-TRÌ-MỘT-KHU-VỰC-KHÔNG-CÓ-BÒ"],"tags":["NXCMCB"],"content":"\n\nTác phẩm: NGÀY XƯA CÓ MỘT CON BÒ\nTác giả: Camilo Cruz\nDịch giả: Nguyễn Hoàng Yến Phương\nNhà xuất bản: Nxb Trẻ\nNăm xuất bản: 1/2013\nSố trang: 148\nKhổ sách: 13x20 cm\nGiá bìa: 46.000 đồng\n\n\nMỤC LỤC\nLỜI NÓI ĐẦU\nLỜI GIỚI THIỆU\n1. CHUYỆN NGỤ NGÔN VỀ MỘT CON BÒ\n2. ĐỪNG CHO RẰNG MỌI CON BÒ ĐỀU KÊU ỤM…BÒ… Ò…\n3. BÒ NÀO CŨNG TỪNG LÀ BÊ\n4. BÒ CŨNG CÓ BA, BẢY LOẠI\n5. NGUỒN GỐC BÒ Ở ĐÂU RA\n6. KHÔNG NÊN NHẬN BẤT CỨ CON BÒ NÀO NGƯỜI TA TẶNG CHO MÌNH!\n7. LÀM SAO ĐỂ LOẠI BỎ BẤT KỲ CON BÒ NÀO\n8. CHỈ CÓ MỘT CÁCH ĐỂ GIẾT MỘT CON BÒ\n9. DUY TRÌ MỘT KHU VỰC KHÔNG CÓ BÒ\n\nNGÀY XƯA CÓ MỘT CON BÒ\nDù muốn dù không thì trong mỗi người chúng ta đều đang nuôi ít nhất là 1 con bò và thậm chí là cả đàn bò. Đó là những con bò: bao biện, viện cớ, đổ lỗi, ỷ lại, mãi tự hào với quá khứ…\nNhiều khi ta nghĩ ta đã làm tốt rồi, học giỏi rồi, xinh đẹp rồi nên cứ dựa vào thành quả đó để ỷ lại, không cố gắng nữa và sa vào bẫy hài lòng với suy nghĩ rằng mình ít nhất đang có cái gì đó: Một học sinh giỏi luôn ỷ lại rằng ta giỏi rồi, không cần cố gắng nữa; một cô giáo từ năm này qua năm khác không chịu thay đổi, cập nhật giáo án của mình vì cho rằng kiến thức trong giáo án đó đã quá chuẩn; cô gái luôn tự hào hớp hồn bạn trai mình ngay từ cái nhìn đầu tiên cứ tự tin rằng mình đủ hoàn hảo để bạn trai yêu mà không bao giờ muốn tự làm mới mình, một nhân viên tự cho rằng ta làm dự án vừa rồi quá thành công và sếp đã thấy được năng lực của ta rồi, ta không cần thể hiện nữa; một nhà văn viết được 1 cuốn sách best-sellers nhưng không chịu đổi mới ngòi bút vì cho rằng ta đã viết hay rồi, cuốn sách của ta được mọi người khen ngợi đó thôi…\nCó hàng ngàn, hàng vạn loại bò đang chi phối, hạn chế sức bật của chúng ta nhưng đang được chúng ta bao bọc, bảo vệ trong lớp vỏ mang tên Chỗ Dựa. Nếu Chỗ Dựa vô hình đó mất đi, ta sẽ sụp đổ???\nNếu bạn vẫn muốn nuôi bò, vẫn muốn “ăn mày quá khứ” thì có lẽ cuốn sách này không dành cho bạn. Cuốn sách này chỉ dành cho những người đang nuôi bò và mong muốn được tiêu diệt con bò của chính mình.\nHãy sống một cuộc sống Không-Có-Bò!\n\n“Các tác phẩm và những buổi thuyết trình của TS. Camilo Cruz đã làm thay đổi cuộc đời của nhiều người. Ông đã giúp cho nhiều người phát triển sức mạnh và hướng dẫn họ cải thiện chất lượng cuộc sống”\n\nLa Opinion (Los Angeles)\n\n\n\n“Tác phẩm này của TS. Cruz đã có một ảnh hưởng sâu sắc đến đời tôi và khuyến khích tôi thành lập công ty mà ngày nay đang hoạt động tại nhiều quốc gia. Cám ơn ông đã dành thời gian viết những cuốn sách thực sự gây cảm hứng giúp hàng ngàn người đạt được những thành tựu lớn lao nhất đời họ.”\n\nWenceslao Casares, Nhà sáng lập của Patagon.com\n\n\n\n“Với tư cách người điều hành một tập đoàn quốc tế, việc cân bằng cuộc sống không phải lúc nào cũng dễ dàng. Tôi đọc Ngày xưa có một con bò… đúng lúc cần phải xây dựng một cuộc sống hài hòa hơn. Những kiến thức uyên thâm của TS. Cruz đã giúp tôi loại bỏ những lời biện bạch đang kiềm hãm mình. Ngày nay, tôi sống một cuộc sống lành mạnh hơn, dành thời gian cho gia đình nhiều hơn, và tôi vẫn rất thành công trong sự nghiệp.”\n\nHannes Hunschofsky, chủ tịch Tập đoàn Hoerbiger của Châu Mỹ\n\n\n\n“Những… ý tưởng của Ts. Cruz không chỉ nhắm vào việc làm thế nào để thành công ở Mỹ, mà còn thành công ở bất cứ nơi đâu.”\n\nDon Francisco,_Giám Đốc Univision TV\n\n\nXin dành tặng cho Shirley, người vợ tuyệt vời của tôi. Bằng tình yêu và sự hỗ trợ vô điều kiện, cô ấy đã biến mọi thứ trở nên dễ dàng.\nXin dành tặng cho các con yêu quí của tôi, Richard, Mark, và Daniel. Trong tất cả các danh hiệu và tước vị mà tôi được trao tặng - giáo sư, doanh nhân, nhà khoa học, tác giả - tôi thích danh hiệu “Bố” nhất.\nLỜI NÓI ĐẦU\nTôi đã viết về sự thành công trong hơn ba thập niên qua. Thành công là gì? Điều gì làm nên thành công? Vì sao một số người gặt hái thành công mà hầu như không tốn một chút sức lực nào, trong khi những người khác quần quật cả đời vẫn không đạt được?\nKinh nghiệm của tôi với hàng ngàn người thành công trên khắp thế giới cho thấy những người thành công này đều có ít nhất một điểm chung: Họ không bao giờ tìm lý lẽ để phân bua vì sao sự việc lại hóa ra như thế, hoặc phàn nàn đáng lẽ sự việc phải thế này thế khác. Những người thành công chỉ đơn giản nhận lấy trách nhiệm và thực hiện công việc. Dĩ nhiên, không phải lúc nào họ cũng thành công ngay từ lần đầu, nhưng những người thắng cuộc không bao giờ bỏ cuộc. Nếu vấp ngã, họ lập tức đứng lên.\nTôi nhận thấy rằng mặc dù hầu như ai trong chúng ta cũng đều khao khát làm những chuyện to tát, nhưng ta lại thường bằng lòng với vị trí hạng hai. Chúng ta muốn sống một cuộc đời trọn vẹn nhất, nhưng rốt cuộc nhiều người trong chúng ta lại chỉ tồn tại lây lất. Hầu như mọi người đều tìm cho mình một nơi yên lành thoải mái, an phận với một nơi như thế, và chẳng bao lâu sau họ nhận ra rằng tất cả những điều tuyệt vời mà cuộc sống mang lại đều đã xoay lưng ngoảnh mặt với họ. Một trong những bài học mà tôi đã nhận được là: bước đầu tiên nhằm đạt được những kết quả ngoạn mục trong cuộc sống chính là gạt bỏ những lý lẽ biện bạch vốn kiềm hãm không cho chúng ta làm chủ được khả nặng thực sự của mình.\nNhiều cuốn sách hay nhất nói về sự phát triển cá nhân và chuyên môn thường sử dụng các phép ẩn dụ hoặc những mẩu chuyện ngắn để minh họa cho tầm quan trọng của những thái độ và ý tưởng nào đó thiết yếu cho sự thành công. Ngày xưa có một con bò… diễn tả rõ ràng và cụ thể những gì có thể xảy ra nếu cuộc sống của chúng ta bị những lý lẽ biện bạch kiềm chế. Đây chắc chắn là một trong những phép ẩn dụ tốt nhất mà tôi được đọc về cách để hoàn toàn xóa bỏ những thứ tầm thường trong cuộc sống của chúng ta.\nCon bò tượng trưng cho mọi lý lẽ biện bạch, mọi thói quen, hay sự bào chữa vốn khiến cho chúng ta không thể sống một cuộc đời trọn vẹn. Câu chuyện được viết ra một cách tuyệt vời này chắc chắn sẽ làm bạn xiêu lòng, và đòi hỏi bạn phải loại bỏ tất cả những sự biện bạch, hay nói như Camilo, “Tiêu diệt những con bò của bạn đi.”\nSự thật là chúng ta đều mang theo bên mình số Bò nhiều hơn số mà chúng ta có thể sẵn sàng thú nhận. Hầu hết chúng ta đều sử dụng những lời biện bạch với hy vọng thuyết phục người khác và thuyết phục chính mình tin rằng sự việc thật ra không tệ như mình thấy. Chúng ta có cả một loạt những lời biện bạch và lý giải vì sao những chuyện cần làm thì chúng ta lại không làm.\nCuốn sách này cho ta một cái nhìn rõ ràng về những gì có thể thực hiện được khi quyết định vất bỏ những lý do và những tín điều khiến cuộc sống trở nên gò bó hơn. Nó cung cấp cho ta một kế hoạch từng bước để sống một cuộc đời với mọi giấc mơ đều có thể dễ dàng được thực hiện.\nCamilo được giao sứ mệnh tạo ra sự khác biệt lớn lao trong cuộc đời thông qua những tác phẩm của mình. Ông chia sẻ trí tuệ, tài hoa, và những hiểu biết sâu sắc hữu ích ngay cho ngời đọc, và trao cho họ khả năng để thực hiện ngay trong ngày hôm nay những phương cách cụ thể làm thay đổi cuộc sống của họ mãi mãi.\nTôi mong rằng bạn sẽ làm theo yêu cầu của ông và chấm dứt ngay sự dễ dãi trong việc chấp nhận bất cứ cuộc sống nào không thực sự xứng đáng với mình. Tôi đoán rằng bạn rồi cũng sẽ mê cuốn sách này như tôi, và tin bạn sẽ tạo cho mình cơ hội để sống một cuộc đời không có những thứ tầm thường vặt vãnh, hướng đến cái vĩ đại dành cho những ai dám mơ những giấc mơ lớn.\nMARK VICTOR HANSEN\nLỜI GIỚI THIỆU\n\n“Ngày xưa có một con bò… là một cuốn sách hay… dành cho người… khác.”\nTôi đã từng nghĩ vậy cho đến khi đụng phải những con bò của chính mình. Tôi là một người có năng lực, thành công đúng mực và quy củ một cách khắt khe. Tôi không cần những lời biện bạch để né việc. Cho đến nay, tôi cứ yên chí thuyết phục chính mình và cả những người khác tin rằng những lý do tôi không làm việc này hay việc kia đều có tính logic chặt chẽ. Khi đọc cuốn sách này, tôi nhận ra rằng những lý do đó, không hề có ngoại lệ nào, đều đang che đậy một con bò ở tầng sâu hơn. Đúng vậy, tôi có những con bò ở nhiều tầng. Đằng sau tất cả những con bò trông có vẻ thông thái kia là nỗi lo sợ. Một điều bây giờ tôi mới biết: tôi không muốn nỗi sợ thay tôi quyết định bất cứ chuyện gì. Giờ đây, khi nghe thấy một lời biện bạch, tôi sẽ suy nghĩ thấu đáo hơn để tìm nỗi sợ hãi và nếu đúng là có nỗi sợ đó, tôi biết mình nên đối mặt với nó - ngay lập tức!\n-Margaret, Dayton, Ohio\n\n\nCũng như các họa sĩ hay nhạc sĩ thường lấy cảm hứng từ tự nhiên và môi trường xung quanh, các tác giả - đặc biệt trong lĩnh vực phát triển cá nhân - lấy cảm hứng từ việc giao tiếp với người khác.*\nMột lần nọ, nhiều năm về trước, tôi đã có một buổi thuyết trình hoàn toàn căn cứ trên một lời trích dẫn của Albert Einstein mà tôi nghe được trong một buổi ký tặng sách. Theo một nghĩa nào đó, những khối vàng thô này hoạt động như một chất xúc tác khuấy động tinh chất sáng tạo trong nó. Đôi khi tất cả những gì bạn cần chỉ là một từ hay một ý tưởng, và cả một chương sách sẽ định hình trong đầu bạn.\nTôi luôn rất may mắn vì khi người ta nghe tôi là chuyên gia viết sách về vấn đề phát triển cá nhân, họ thường có khuynh hướng kể cho tôi nghe về những cuốn sách hay các tác giả đã gây xúc động cho họ hay mang lại cho họ nhiều cảm hứng. Những người khác thì kể với tôi về những câu chuyện họ yêu thích, những giai thoại hay kinh nghiệm mà họ tâm đắc. Dĩ nhiên tất cả những điều này là một nguồn ý tưởng vô tận cho công việc của tôi.\nThật ra, vài năm trước trên một chuyến bay từ New York đến Buenos Aires, lần đầu tiên tôi nghe câu chuyện hấp dẫn về con bò có vẻ tầm thường này. Tôi nghe câu chuyện ấy từ một người phụ nữ rất khả ái, mà thật may mắn cô ấy lại ngồi bên cạnh tôi. Những chuyến bay đêm như vậy thường được lên lịch để cất cánh từ sân bay Kennedy ở New York vào khoảng bảy giờ tối, để vào lúc nửa đêm thì bạn dùng xong bữa tối, ăn tráng miệng, xem xong một bộ phim đầu tiên và còn bay thêm cả năm tiếng đồng hồ dài dằng dặc nữa.\nNếu bạn không ngủ được - giống như tôi vậy - hy vọng duy nhất của bạn là có thể trò chuyện với người kế bên để giết thời gian. Thế là tôi đã khai mào cho một cuộc nói chuyện dẫn từ công việc, đến gia đình, rồi đến việc chúng tôi phải đi đây đi đó nhiều như thế nào, và sau màn trao đổi danh thiếp không thể thiếu, chúng tôi bắt đầu với công việc và sở thích chuyên môn. Và rồi trong bối cảnh như thế, trong một cabin cực kỳ tiện nghi của chiếc Boeing 777 hiện đại, trong khi bay trên bầu trời Nam Mỹ vào lúc nửa đêm về sáng, lần đầu tiên tôi được nghe kể câu chuyện về chú bò tuy bình thường nhưng lại mang tính khai sáng này. Sau đó tôi còn được nghe thêm vài dị bản của câu chuyện. Tất nhiên, những gì bạn sẽ đọc ở đây là sự thuật lại của những sự kiện đó theo cách riêng của tôi. Tôi nên nói trước với bạn rằng, cũng giống như trong phần đầu của mỗi cuốn tiểu thuyết bí ẩn, bất kỳ sự giống nhau nào với người thật việc thật đều chỉ là tính ngẫu nhiên - mặc dù có thể điều đó hoàn toàn là có chủ ý.\nMột điều khá thú vị là lần đầu tiên kể lại câu chuyện này trong một cuộc hội thảo, tôi mất không quá hai hoặc ba phút. Nhưng tôi bắt đầu nhận thấy rằng mỗi lần kể sau đó, câu chuyện trở nên ngày càng dài hơn. Điều này có phần giống như một phim truyền hình nhiều tập, trong đó các nhân vật mới lần lượt xuất hiện ở các tập tiếp theo mang đến cho chúng ta những hiểu biết mới, hoặc dạy chúng ta những bài học mới. Đôi khi những cốt truyện phát triển song song nhau sẽ bộc lộ ra và câu chuyện trở nên nhiều tình tiết và kịch tính hơn tôi có thể hình dung.\nTrong vài năm qua hẳn là tôi đã chia sẻ câu chuyện này với hàng trăm ngàn người trên khắp thế giới. Rồi một ngày nọ, một người tham dự buổi diễn thuyết của tôi, một thương nhân từ Salt Lake City, hỏi liệu tôi có thể gửi e-mail cho anh ta câu chuyện này để anh ta gửi cho nhân viên của mình không.\nLần đó, tôi đã mất hai giờ đồng hồ để kể câu chuyện nay đã được phát triển đầy đủ và hoàn chỉnh với năm điểm chính và một danh sách các bài học mà tôi đã học được. Tôi muốn đáp ứng yêu cầu của người đó, nhưng tôi không thể chỉ ghi qua loa về hình tượng ẩn dụ khá hấp dẫn này.\nVậy nên tôi đã quyết định chép ra giấy toàn bộ câu chuyện bi đát về con bò dứt khoát trong một lần.\nNgày xưa có một con bò… đã được ra đời như thế đó.\nTôi khám phá ra một cách say sưa và phơi bày ra tất cả những thách thức và cơ hội được thể hiện trong sự ẩn dụ tuyệt vời này. Háo hức muốn biết phản ứng từ độc giả và không thể chờ đợi quá trình xuất bản sách lâu lắc, tôi quyết định đưa ấn bản đầu tiên của cuốn sách này lên mạng dưới dạng e-book bằng tiếng Tây Ban Nha. Tôi nghĩ rằng đây là cách nhanh nhất để biết được phản ứng của độc giả. Kết quả thật đáng kinh ngạc một cách tuyệt vời. Trong vòng chưa đầy bốn tháng, đã có hơn 250.000 lượt người từ hơn 100 quốc gia tải cuốn sách về.\nTất nhiên ý định ban đầu của tôi không chỉ là cho người ta tải về. Cái tôi muốn là người ta thực sự đọc cuốn sách đó. Vậy nên tôi tiến hành thêm một bước nữa là gửi e-mail cho những người đã tải cuốn sách. Tuy nhiên, tôi không hỏi họ đã đọc cuốn sách đó chưa, vì tôi thừa biết câu trả lời thường là “rồi” ngay cả khi họ chỉ mới đọc lướt qua trang bìa hoặc chỉ đọc sơ. Thay vì thế, tôi hỏi họ đã giải phóng mình ra khỏi bất kỳ “con bò” nào trong cuộc sống của họ chưa. (Tôi biết là lúc này bạn chẳng hiểu tôi nói gì, nhưng bạn sẽ biết ngay thôi.)\nKết quả cũng đáng kinh ngạc như lúc trước. Chỉ trong vòng hai tuần lễ, có hơn 10.000 người cùng chia sẻ câu chuyện thực của đời họ về cách mà cuốn sách đã gây cảm hứng và cho họ thêm sức mạnh để loại bỏ những sự biện bạch và theo đuổi nhưng điều họ thực sự muốn trong cuộc sống. Nhiều người tả lại cách họ đã hoàn toàn thay đổi cuộc đời mình như là kết quả của việc đương đầu và vĩnh viễn xóa bỏ các hạn chế.\nKhông chỉ vậy, những độc giả đó muốn kinh nghiệm riêng của họ cũng tạo cảm hứng thúc đầy người khác, vì vậy họ khuyến khích tôi công bố những sự phấn đấu của cá nhân họ. Trong phiên bản này, tôi đưa vào một vài câu chuyện trong số đó và bạn có thể đọc thấy những người khác đã can đảm vượt qua các hạn chế của họ và sống một cuộc sống phi thường như thế nào.\nCâu chuyện về con bò kể về cách gạt bỏ những thói hư tật xấu, những sự biện bạch, những thái độ sẽ hạn chế chúng ta, và những niềm tin sai lầm gò bó con người trong sự tầm thường. Tôi vẫn thường cho rằng kẻ thù chính của thành công không phải là sự thất bại, như nhiều người vẫn nghĩ, mà là sự tầm thường - là cái tư tưởng cho rằng chúng ta “như thế là tốt rồi”.\nNhững sự thất bại có thể ví như những viên đá lót chân trên con đường tiến đến một cuộc sống thành công. Chúng cho ta cơ hội để học những bài học quan trọng. Nếu không có những thất bại đó, có lẽ chúng ta sẽ không bao giờ nhận ra được những thói quen mà mình cần phải thay đổi, hoặc những hành vi mà mình phải sửa chữa để tiến lên. Cần phải có nghịch cảnh để tạo nên thành công.\nMặt khác, sự tầm thường chẳng cho ta bài học nào cả. Chẳng có gì để học hỏi. Thực ra, khi chúng ta yên phận với một cuộc sống làng nhàng, quá trình học hỏi của chúng ta dừng lại vĩnh viễn. Đó là lý do tôi quyết tránh sự tầm thường bằng mọi giá. Tôi biết một số người tránh sự thất bại như người ta tránh bệnh dịch vì họ được dạy là phải biết sợ thất bại. Nhưng tôi tin rằng dành thời gian để xóa bỏ những sự biện bạch và những niềm tin sai lầm nuôi dưỡng sự tầm thường vẫn tốt hơn là chỉ lo ngăn chặn hoặc tránh né bất cứ thất bại nào có thể xảy ra trong cuộc sống của mình.\nCâu chuyện ẩn dụ bất chấp thời gian về con bò minh họa cho cả hai tác động của những ý tưởng dường như vô hại đang ẩn náu trong tâm trí chúng ta, cũng giống như những thay đổi sâu sắc mà chúng ta mong đợi một khi đã quyết định gạt bỏ những lời biện bạch.\nTôi có một niềm hy vọng sâu sắc là mỗi độc giả đều tìm thấy cho mình những bài học riêng từ câu chuyện này. Tuy nhiên, nếu đọc đến cuối chuyện mà bạn không phát hiện được con bò nào của mình thì… hừm, đó chính là con bò của bạn!\n\nBắt đầu: 1. CHUYỆN NGỤ NGÔN VỀ MỘT CON BÒ"},"Tài-sản-và-tiêu-sản":{"title":"Tài sản và tiêu sản","links":[],"tags":[],"content":"Tài sản và tiêu sản là hai khái niệm tưởng chừng đơn giản nhưng lại dễ gây nhầm lẫn, đặc biệt là đối với những người mới bắt đầu tìm hiểu về đầu tư và quản lý tài chính. Hiểu rõ sự khác biệt giữa hai loại tài sản này là vô cùng quan trọng để xây dựng chiến lược tài chính hiệu quả và đạt được mục tiêu tài chính của bạn.\nTài sản\nlà những thứ mang lại giá trị cho bạn theo thời gian. Chúng có thể bao gồm:\n\nBất động sản: nhà đất, chung cư, văn phòng cho thuê,…\nCổ phiếu: các khoản đầu tư vào doanh nghiệp\nTrái phiếu: khoản vay mà bạn cho chính phủ hoặc doanh nghiệp\nDoanh nghiệp: hoạt động kinh doanh mang lại lợi nhuận\nVàng, bạc: kim loại quý có giá trị dự trữ\nSở hữu trí tuệ: sáng chế, thương hiệu, bản quyền\n\nTiêu sản\nlà những thứ ngốn tiền của bạn theo thời gian. Chúng có thể bao gồm:\n\nÔ tô: phương tiện di chuyển cá nhân\nQuần áo: vật dụng thời trang\nĐồ điện tử: tivi, điện thoại, máy tính,…\nDu lịch: những chuyến đi chơi, nghỉ dưỡng\nGiải trí: ăn uống, xem phim, mua sắm,…\n\nPhân biệt tài sản và tiêu sản:\n\nDòng tiền: Tài sản tạo ra dòng tiền chảy vào, tiêu sản tạo ra dòng tiền chảy ra.\nGiá trị: Giá trị của tài sản tăng dần theo thời gian, giá trị của tiêu sản giảm dần.\nTính thanh khoản: Tài sản có thể dễ dàng bán đi để lấy tiền, tiêu sản thường khó bán hơn.\n\nTầm quan trọng:**\n\nHiểu rõ tài sản và tiêu sản giúp bạn lập kế hoạch tài chính hiệu quả.\nTập trung mua tài sản và giảm thiểu tiêu sản là cách để tăng cường sự giàu có của bạn.\nĐầu tư vào tài sản giúp bạn đạt được mục tiêu tài chính nhanh hơn.\n\nLưu ý:\n\n\n                  \n                  NOTE\n                  \n                \n\nCó một số trường hợp cùng một loại tài sản có thể là tài sản hoặc tiêu sản tùy thuộc vào cách bạn sử dụng nó. Ví dụ, một căn nhà có thể là tài sản nếu bạn cho thuê, nhưng nó có thể là tiêu sản nếu bạn sử dụng để ở.\nQuyết định đầu tư vào bất kỳ tài sản nào cũng cần được nghiên cứu kỹ lưỡng và cân nhắc cẩn thận.\n\n\nTham khảo thêm:\n\ntruyenfull.vn/cha-giau-cha-ngheo/\nwww.finhay.com.vn/phan-biet-tai-san-va-tieu-san\n"},"index":{"title":"Trang chủ","links":["NXCMCB/","Câu-Chuyện-Cây-Bút","Tài-sản-và-tiêu-sản"],"tags":["NXCMCB"],"content":"Ngày xưa có một con bò\n\n\nTác giả: Camilo Cruz\nDịch giả: Nguyễn Hoàng Yến Phương\nNhà xuất bản: Nxb Trẻ\nNăm xuất bản: 1/2013\nSố trang: 148\nKhổ sách: 13x20 cm\nGiá bìa: 46.000 đồng\n\n\nCâu Chuyện Cây Bút\nTài sản và tiêu sản"}}